<unk>	0
<s>	0
</s>	0
a	-3.20954
▁.	-3.22542
▁,	-3.28131
e	-3.36004
▁	-3.44311
o	-3.72856
u	-3.75823
i	-3.85072
▁je	-3.92321
▁i	-4.03416
▁da	-4.16553
▁u	-4.28832
;	-4.55317
▁&	-4.573
ot	-4.66448
▁se	-4.66586
qu	-4.6988
mo	-4.7419
▁na	-4.77719
ti	-4.90248
m	-4.99936
▁za	-5.01868
li	-5.04918
▁su	-5.05866
▁to	-5.21089
▁ne	-5.32017
te	-5.35567
▁I	-5.39521
▁sam	-5.41666
om	-5.42266
▁od	-5.49333
ih	-5.50144
▁bi	-5.52427
h	-5.55468
što	-5.58633
▁?	-5.64136
▁koji	-5.69009
▁sa	-5.74924
ma	-5.76314
r	-5.87893
▁o	-5.96418
smo	-5.98126
▁ov	-6.01483
im	-6.01903
▁kao	-6.04212
og	-6.04976
▁koje	-6.06852
▁s	-6.07877
▁iz	-6.10401
▁)	-6.11156
(	-6.1178
ako	-6.14818
ju	-6.1533
▁ljudi	-6.17277
▁će	-6.20216
▁ima	-6.20885
▁:	-6.20951
la	-6.21117
▁To	-6.23034
oj	-6.23375
▁koj	-6.23481
▁kak	-6.26113
g	-6.28195
▁Ali	-6.28953
je	-6.34372
▁može	-6.3725
▁nije	-6.37375
▁po	-6.37811
▁U	-6.37872
ima	-6.38822
▁mi	-6.39804
ći	-6.42447
▁ovo	-6.4469
▁kada	-6.45365
an	-6.48189
j	-6.48319
▁samo	-6.50667
ali	-6.52402
▁—	-6.52561
▁vam	-6.54025
▁A	-6.59625
▁do	-6.61631
ak	-6.6187
▁tako	-6.62175
▁sve	-6.65057
-	-6.6763
▁više	-6.69947
▁godina	-6.72041
▁nis	-6.74436
▁Da	-6.74472
▁Ovo	-6.7742
▁svijet	-6.77912
▁biti	-6.79648
▁li	-6.80151
▁On	-6.82154
▁šta	-6.83179
▁radi	-6.84443
ci	-6.84602
▁moj	-6.85538
▁ste	-6.86045
▁nam	-6.89725
▁nas	-6.91157
▁djec	-6.92851
▁ve	-6.93064
▁svoj	-6.93625
ne	-6.94018
apos	-6.96085
▁Ne	-6.96364
▁mnogo	-6.96579
▁Smije	-6.97558
▁k	-6.98297
▁nešto	-6.98744
▁Na	-7.00563
▁nego	-7.01342
▁mora	-7.02081
▁bilo	-7.02861
▁ja	-7.03103
t	-7.03507
▁način	-7.03758
▁oni	-7.06161
.	-7.06458
▁naš	-7.07243
▁stvari	-7.08058
pravo	-7.0844
▁svi	-7.09448
▁D	-7.10694
▁vas	-7.10967
▁treba	-7.12705
▁mogu	-7.12978
▁Za	-7.13429
▁Ak	-7.15374
▁Tako	-7.15498
▁bio	-7.15591
▁oko	-7.164
▁ono	-7.17032
▁život	-7.187
nje	-7.22026
oma	-7.22363
ću	-7.2242
▁godin	-7.22975
ama	-7.24793
▁P	-7.24877
s	-7.25368
ni	-7.25496
▁možete	-7.26608
▁gdje	-7.26896
▁ga	-7.27679
▁postoji	-7.28458
▁S	-7.28471
▁koju	-7.28995
▁Aplauz	-7.29451
▁tom	-7.29644
▁jedan	-7.29647
▁mogl	-7.29735
no	-7.30661
▁stvarnost	-7.32051
▁drug	-7.32799
lo	-7.34055
na	-7.34059
▁Pa	-7.34576
onda	-7.3563
da	-7.35871
ka	-7.35966
me	-7.3642
š	-7.37525
ili	-7.38173
▁možda	-7.38631
▁jedn	-7.39564
▁sada	-7.41363
roz	-7.42075
▁tu	-7.42282
▁stvar	-7.43554
▁ovd	-7.44053
▁problem	-7.44354
▁prije	-7.46132
▁naše	-7.46322
▁me	-7.46848
▁zemlj	-7.47103
▁taj	-7.47299
▁tog	-7.47682
▁već	-7.48125
▁te	-7.48291
▁njihov	-7.48773
▁Hvala	-7.5088
▁kraj	-7.50899
▁Kad	-7.51792
▁kad	-7.52226
▁milijard	-7.53427
još	-7.53516
▁on	-7.55198
koliko	-7.57025
▁pre	-7.57226
▁broj	-7.57526
▁bil	-7.57836
ga	-7.57986
vijek	-7.58175
▁bez	-7.58726
▁vidjet	-7.61521
nja	-7.61798
▁društv	-7.62714
▁koristi	-7.62753
▁O	-7.63471
ista	-7.63649
dje	-7.64211
▁dvije	-7.64324
▁danas	-7.64773
▁nema	-7.65045
ravno	-7.65192
▁vrije	-7.65765
▁dio	-7.67616
▁vi	-7.69513
▁imam	-7.7014
▁ova	-7.70889
kon	-7.70983
▁vidi	-7.71476
ke	-7.71482
▁tri	-7.71614
kom	-7.71794
▁milion	-7.71796
n	-7.71867
▁dva	-7.71953
▁znam	-7.72643
▁K	-7.72655
▁jedna	-7.72799
▁-	-7.73072
▁vaš	-7.73904
▁vrst	-7.74424
▁želi	-7.7537
▁rek	-7.75419
imaju	-7.76177
▁ljudsk	-7.76326
put	-7.77078
▁Šta	-7.77194
▁ljud	-7.79161
sto	-7.79407
iti	-7.79589
▁vremen	-7.80143
▁Može	-7.80347
▁ta	-7.80713
▁govori	-7.80949
▁isto	-7.81368
▁pod	-7.81457
sti	-7.82343
k	-7.82676
▁ona	-7.82679
▁pitanje	-7.82933
▁pri	-7.82942
▁Mi	-7.83446
▁Kak	-7.83678
▁malo	-7.83998
▁Sad	-7.84137
▁crn	-7.85122
▁ni	-7.86702
▁Ja	-7.86802
nom	-7.86973
▁dolara	-7.87155
▁primjer	-7.87695
▁ovom	-7.88435
▁svoje	-7.88506
ja	-7.88938
▁uradi	-7.8894
▁ovog	-7.89204
kle	-7.8957
▁njih	-7.89598
jući	-7.89656
▁tim	-7.90829
▁zna	-7.91424
ost	-7.91511
▁one	-7.91691
▁št	-7.92527
▁dobro	-7.9263
▁ko	-7.92693
▁bist	-7.92977
▁put	-7.9331
▁koriste	-7.9332
▁bili	-7.93755
▁velik	-7.93757
čak	-7.93792
ste	-7.93844
▁dok	-7.94164
l	-7.94191
će	-7.95256
reći	-7.96075
▁razvoj	-7.96257
▁Mislim	-7.96447
među	-7.9704
▁jedno	-7.97792
▁religij	-7.98383
▁neki	-7.9916
▁mozg	-7.99211
▁moz	-7.99615
▁nek	-8.0001
▁potpuno	-8.00309
nu	-8.00404
▁većin	-8.00807
▁men	-8.00946
ce	-8.01364
nog	-8.01576
tim	-8.02218
▁energij	-8.0238
▁Postoj	-8.02411
▁pomoć	-8.0251
ko	-8.02572
▁slučaj	-8.02724
▁svak	-8.02928
▁rup	-8.03029
▁takođe	-8.03489
▁jezik	-8.04528
▁zb	-8.04543
▁odgovor	-8.0455
▁pet	-8.0506
▁drugi	-8.05557
▁mislim	-8.05615
▁prirod	-8.06277
▁sto	-8.063
▁znači	-8.0669
▁nikad	-8.06692
▁mjest	-8.06704
le	-8.06714
▁posto	-8.06745
▁če	-8.06793
▁naj	-8.06909
▁jednostavno	-8.07321
akle	-8.07623
▁puta	-8.07698
nih	-8.08299
▁pro	-8.0859
▁trebal	-8.08845
▁E	-8.09256
▁svijeta	-8.1001
▁pa	-8.1021
▁jest	-8.10641
▁stran	-8.10746
▁im	-8.11495
▁kaže	-8.11741
▁moram	-8.12882
▁različit	-8.13064
ove	-8.13132
▁škol	-8.13804
▁ponov	-8.13888
▁ce	-8.14278
▁pitanj	-8.15018
▁želim	-8.15244
▁ništa	-8.15939
▁kuć	-8.16313
▁manje	-8.16387
▁neće	-8.16488
y	-8.16724
zato	-8.1735
▁puno	-8.17613
to	-8.17756
▁vidimo	-8.17894
ava	-8.1838
▁držav	-8.18614
▁dešava	-8.18779
▁žen	-8.19036
▁sistem	-8.19069
ca	-8.19125
▁sta	-8.1924
▁Ka	-8.1952
▁njen	-8.19734
▁njegov	-8.19776
▁jak	-8.20757
▁laž	-8.20797
▁postoje	-8.21528
▁Ima	-8.2162
▁shvati	-8.22481
ski	-8.22829
▁bude	-8.23027
▁vrl	-8.23441
▁sm	-8.23824
▁Jer	-8.2383
▁čini	-8.24327
▁riječi	-8.24553
▁20	-8.24643
am	-8.25019
stvari	-8.2511
▁svaki	-8.25439
▁Pogledaj	-8.26018
▁uz	-8.26342
prema	-8.26353
▁napravi	-8.26623
▁N	-8.26869
▁dijet	-8.27501
▁tamo	-8.27734
▁mali	-8.28199
▁hran	-8.28245
ra	-8.28584
▁Po	-8.28818
▁Zato	-8.28837
▁dobr	-8.28925
▁sebe	-8.29164
A	-8.30322
▁Mož	-8.30686
▁počel	-8.31342
▁četiri	-8.31499
▁informacij	-8.31503
pak	-8.31691
▁rade	-8.31715
▁10	-8.32242
lično	-8.32574
em	-8.32926
▁bism	-8.32958
va	-8.33895
▁Mora	-8.33898
▁dana	-8.3453
▁potrebn	-8.3453
000	-8.34623
ata	-8.34705
▁toliko	-8.34759
▁ruk	-8.34841
st	-8.34957
▁Nis	-8.3501
▁tehnologij	-8.35461
▁Bil	-8.35599
▁bolje	-8.35692
p	-8.35814
▁kod	-8.3601
▁pita	-8.36361
▁posta	-8.3661
▁vaše	-8.36629
▁Ova	-8.36635
ku	-8.36696
▁prv	-8.36758
▁d	-8.37135
▁pred	-8.37169
▁razlog	-8.37325
▁prostor	-8.37329
▁kompjuter	-8.38329
▁tih	-8.38496
▁misli	-8.3853
▁stariji	-8.38837
▁ideja	-8.39787
▁dan	-8.3993
▁teorij	-8.40449
▁Rek	-8.40555
▁M	-8.40629
▁porodic	-8.4064
▁promjen	-8.42514
▁dijel	-8.42769
▁preko	-8.4361
▁prič	-8.43812
▁moguć	-8.44335
▁koliko	-8.44623
▁zakon	-8.44708
▁njim	-8.4487
▁osob	-8.45389
▁kultur	-8.46076
▁ćelij	-8.46115
▁tijel	-8.46158
▁isti	-8.46519
▁god	-8.46864
▁30	-8.47185
▁kaž	-8.47259
▁iskustvo	-8.4753
▁jednog	-8.47852
▁Nije	-8.47937
▁40	-8.47956
▁prvi	-8.48414
▁neko	-8.4903
▁idej	-8.49372
▁G	-8.49403
▁moga	-8.49855
▁pristup	-8.50013
spod	-8.50118
▁Zna	-8.50551
▁T	-8.51203
▁osoba	-8.51927
▁desi	-8.52837
c	-8.53139
▁Sjedinjen	-8.5346
▁dovoljn	-8.53468
▁umje	-8.53538
▁vidjel	-8.53586
▁priča	-8.54274
▁Ovd	-8.54508
▁vode	-8.54593
▁takv	-8.54674
aj	-8.55107
▁mu	-8.55898
▁imal	-8.55948
ve	-8.56008
osti	-8.56294
▁istin	-8.56352
▁si	-8.56538
▁Ov	-8.56737
▁izgleda	-8.56802
▁otkri	-8.57025
▁matematik	-8.57034
▁procenat	-8.57041
▁osjećaj	-8.5752
▁žena	-8.57882
▁univerzum	-8.58199
▁zvuk	-8.58222
▁15	-8.58299
▁veliki	-8.58484
▁mnog	-8.58712
▁površin	-8.58965
▁Zašt	-8.58976
▁sob	-8.59073
▁kakv	-8.59364
▁uradit	-8.59621
▁odnos	-8.59645
▁popu	-8.59888
▁kažem	-8.6004
▁moze	-8.60172
▁mrež	-8.60527
▁zajedn	-8.60578
▁Bog	-8.60666
▁...	-8.60751
▁unutar	-8.60767
▁sedmic	-8.60772
▁par	-8.60879
▁osam	-8.60882
▁svog	-8.60886
zi	-8.61195
▁dobi	-8.61331
▁Vidi	-8.61514
▁Moj	-8.61589
jako	-8.61781
▁vez	-8.62062
▁Sa	-8.62111
▁ide	-8.62658
▁prijatelj	-8.62693
▁drugo	-8.62989
0	-8.62993
▁5	-8.63072
▁z	-8.63109
ija	-8.6314
▁čest	-8.63143
▁svemir	-8.6353
▁dogodil	-8.63631
▁C	-8.63684
nim	-8.63885
▁vjerovatno	-8.63888
▁cip	-8.6419
▁čovjek	-8.64606
▁celij	-8.64635
dalje	-8.64715
▁redu	-8.6474
če	-8.64744
▁nalazi	-8.65052
lu	-8.6537
▁znate	-8.65604
▁b	-8.66107
▁2	-8.66245
▁kreira	-8.66351
▁poče	-8.66523
▁naši	-8.66673
▁Od	-8.66769
▁brzo	-8.66816
▁skor	-8.66827
▁stanj	-8.67127
▁stvarno	-8.67719
mu	-8.67794
▁glas	-8.68158
nju	-8.68434
ske	-8.68465
▁rezultat	-8.68581
▁svim	-8.68915
▁svom	-8.68925
bog	-8.69201
▁is	-8.69251
b	-8.69328
▁Sve	-8.69517
▁životinj	-8.70657
ovim	-8.7111
▁rad	-8.71153
▁iskustv	-8.71854
zad	-8.71909
▁gleda	-8.72068
▁učinit	-8.72085
▁H	-8.72185
▁60	-8.72209
▁Mog	-8.72543
▁populacij	-8.72748
▁itd	-8.7275
▁Vi	-8.72951
lje	-8.73032
▁tad	-8.73128
▁ikad	-8.73261
vaj	-8.73789
▁zamislit	-8.7384
▁tradicionaln	-8.74012
z	-8.74708
▁važn	-8.74729
▁Zemlj	-8.74795
▁drugim	-8.75238
en	-8.75904
▁moć	-8.76263
▁R	-8.76311
▁Takođe	-8.76487
▁pokaza	-8.7671
▁rast	-8.76861
▁cilj	-8.76924
nas	-8.77043
▁Afganistan	-8.77096
▁projekat	-8.77098
▁tačk	-8.77128
▁Prije	-8.77453
▁govor	-8.77463
▁drugačije	-8.77587
d	-8.77739
▁posmatra	-8.78257
▁naziva	-8.78257
▁dobil	-8.78342
▁ka	-8.78375
šć	-8.78813
▁prav	-8.79181
▁mjeseci	-8.79592
ite	-8.8045
▁Drug	-8.80735
ta	-8.80788
▁grad	-8.80966
▁Evrop	-8.8128
ća	-8.81307
▁p	-8.81421
▁naša	-8.8151
▁svrh	-8.81642
▁izvor	-8.81643
▁Indij	-8.81692
▁ovakv	-8.81711
oš	-8.82177
▁baš	-8.82219
▁vrijednosti	-8.82495
▁modern	-8.82545
▁loše	-8.82571
▁B	-8.82807
▁poruk	-8.83158
▁Ta	-8.83339
▁3	-8.83501
▁proces	-8.83704
▁posa	-8.83736
▁postal	-8.8378
joj	-8.83798
▁zove	-8.84027
nije	-8.84045
▁mal	-8.84085
▁životinja	-8.84182
▁tehnologija	-8.84572
ska	-8.84774
▁prvo	-8.8499
▁nauči	-8.85068
▁Afri	-8.85187
91	-8.85848
▁dug	-8.86064
▁tržišt	-8.86403
▁električn	-8.86404
▁izbor	-8.86447
▁re	-8.86609
▁zemljišt	-8.86652
▁50	-8.86743
▁prošl	-8.871
▁stvori	-8.87117
▁kr	-8.87411
▁zemlja	-8.87467
▁slik	-8.875
▁govore	-8.87512
jedno	-8.87582
▁dogodi	-8.87599
▁najbolje	-8.87766
▁kriminal	-8.88084
▁Dok	-8.88177
▁mog	-8.88308
▁žive	-8.88803
▁morat	-8.88846
▁životu	-8.89235
▁nove	-8.89679
▁zid	-8.8975
▁bolesti	-8.90013
▁prava	-8.90263
▁upravo	-8.90371
in	-8.90462
▁evolucij	-8.90748
▁znaju	-8.90964
više	-8.90984
▁pomisli	-8.91206
▁čitav	-8.91445
▁sekund	-8.91535
▁zajednic	-8.91617
▁predstavlja	-8.91889
▁Zamis	-8.92032
ira	-8.9255
▁knjig	-8.92804
▁kvadrat	-8.92846
de	-8.93015
▁smisl	-8.93034
▁promjena	-8.93055
av	-8.93337
▁snag	-8.93779
▁V	-8.93804
▁Sto	-8.94006
▁pokuša	-8.94203
▁boj	-8.94213
▁prirodn	-8.94591
ije	-8.94832
▁25	-8.94881
▁historij	-8.95148
▁polj	-8.95711
▁vijek	-8.95962
pet	-8.96166
ac	-8.9652
▁podat	-8.96604
93;	-8.96666
▁krevet	-8.96666
▁resurs	-8.96666
▁okean	-8.96669
▁budućnost	-8.96736
▁reci	-8.96803
▁podatak	-8.96942
▁zar	-8.97076
▁besplatn	-8.97118
▁učini	-8.97141
▁nov	-8.97259
▁Velik	-8.975
▁velika	-8.97507
▁svjetsk	-8.97826
▁plav	-8.97916
bila	-8.9835
▁otkril	-8.98696
▁Svi	-8.98762
▁glav	-8.98767
▁sad	-8.98777
▁znati	-8.99049
▁vlada	-8.9915
ng	-8.99151
▁ime	-8.99332
▁voden	-8.99702
▁promjeni	-9.00589
▁cijel	-9.00666
▁rat	-9.00686
▁hiljada	-9.008
vati	-9.00803
▁Imam	-9.00954
▁He	-9.0096
▁ostal	-9.01199
▁zdrav	-9.014
▁smrt	-9.01465
▁hiljad	-9.01639
▁živim	-9.01651
▁došl	-9.01797
▁eksperiment	-9.01911
▁područj	-9.02222
▁napredova	-9.02222
▁Nikad	-9.02224
▁šest	-9.02228
▁Jedna	-9.02237
▁mlad	-9.02255
▁Adam	-9.02278
▁misterij	-9.02328
▁Kin	-9.02409
▁auto	-9.02417
▁bolji	-9.02498
▁napravil	-9.02534
▁sposobnost	-9.02648
▁ekonomij	-9.02687
▁njeg	-9.02716
▁umjetnost	-9.02782
▁riješi	-9.02802
▁najveć	-9.02822
▁vlastit	-9.02882
▁svjetlost	-9.02929
▁dolazi	-9.0319
▁postojanj	-9.03212
▁teško	-9.03385
▁prošlost	-9.03439
▁Iz	-9.03974
žal	-9.04151
▁koristit	-9.04358
glavn	-9.0469
▁država	-9.0476
▁kojim	-9.05178
L	-9.05249
▁među	-9.05848
njem	-9.06363
▁knjiga	-9.0651
▁potreb	-9.06851
▁uređaj	-9.07055
▁desil	-9.07253
▁nivo	-9.07556
vo	-9.07582
▁muškarac	-9.08104
▁SAD	-9.08104
▁internet	-9.08104
▁mjeri	-9.08127
For	-9.08137
▁zgrad	-9.08138
▁dobar	-9.08171
▁lijep	-9.08222
▁englesk	-9.08282
She	-9.08439
▁dec	-9.08459
vanja	-9.08464
▁Boga	-9.08617
▁gotov	-9.08619
▁pustinj	-9.08713
▁sebi	-9.08773
▁mnogi	-9.0891
▁nekada	-9.09079
▁društven	-9.09109
▁najbolji	-9.09135
▁pokušava	-9.09271
▁Te	-9.09446
▁pogledaj	-9.09744
be	-9.09825
▁noć	-9.0993
▁budem	-9.10171
▁tl	-9.10239
▁globaln	-9.10312
▁doš	-9.10967
ina	-9.11092
prilik	-9.11131
iji	-9.11155
▁važno	-9.11191
▁širo	-9.11191
vesti	-9.11239
ro	-9.11483
▁razmišlja	-9.11521
▁posebno	-9.1157
▁200	-9.11783
▁dosta	-9.11793
▁jedin	-9.11913
▁dijelov	-9.11927
▁Je	-9.12091
▁religija	-9.12465
▁vid	-9.12885
▁zemlji	-9.13016
▁vrijednost	-9.13251
▁morali	-9.13269
▁slika	-9.13389
▁novi	-9.13746
▁jednostavn	-9.13794
▁Einstein	-9.13819
anja	-9.13929
▁Wal	-9.14354
▁studij	-9.14354
▁mišljenj	-9.14369
▁podaci	-9.14387
▁obzir	-9.14389
▁ugljik	-9.14415
▁ču	-9.14451
▁novac	-9.14477
▁pored	-9.14548
▁izvan	-9.14561
▁Evo	-9.14625
▁funkcioniše	-9.14718
▁100	-9.14738
▁majk	-9.14802
▁vlad	-9.14934
▁otpad	-9.14937
▁13	-9.15093
▁brojev	-9.15197
▁prihod	-9.15534
▁poznat	-9.15551
I	-9.15582
jemo	-9.15728
▁dokaz	-9.16025
sa	-9.1626
▁onoga	-9.16272
▁bić	-9.16336
▁materijal	-9.16468
▁Jedan	-9.16501
▁čine	-9.16591
▁Koj	-9.16623
▁Pre	-9.16717
▁Želim	-9.17094
▁krv	-9.17237
▁nekog	-9.17303
▁n	-9.17305
▁minuta	-9.1754
▁mijenja	-9.1755
▁cu	-9.17605
2	-9.17611
▁svako	-9.17762
primjer	-9.17791
▁Naš	-9.17816
▁svaka	-9.17842
▁govorim	-9.17881
▁tačno	-9.1795
id	-9.17965
acija	-9.17987
▁slobod	-9.1822
čni	-9.18225
▁vide	-9.18269
▁Ona	-9.18723
▁vodi	-9.18946
nosti	-9.18958
▁vrati	-9.19036
▁stvara	-9.19225
▁jednak	-9.19656
▁Nek	-9.19817
osim	-9.19878
lite	-9.20125
▁test	-9.20193
▁dugo	-9.2061
▁Ljud	-9.2065
▁granic	-9.2099
▁iskoristi	-9.21021
▁klimatsk	-9.21021
▁poslije	-9.21023
▁TED	-9.21025
▁beb	-9.21049
oslovno	-9.21091
▁jednačin	-9.21106
▁ranije	-9.21205
▁ucenj	-9.21237
▁istočn	-9.21279
▁Prv	-9.21413
▁lijekov	-9.21533
▁kiš	-9.21566
▁male	-9.21688
▁bak	-9.21763
▁oči	-9.21826
▁hoda	-9.21916
▁novc	-9.21934
▁trenutno	-9.21995
▁stranic	-9.22151
▁Ond	-9.22201
▁sigurno	-9.22307
▁vis	-9.22329
▁van	-9.2239
▁sva	-9.22622
▁nad	-9.22733
▁ogromn	-9.2274
▁visok	-9.22748
▁pogleda	-9.22842
▁F	-9.22996
▁pun	-9.23145
▁iste	-9.23148
▁tijelo	-9.23329
▁ozbiljn	-9.23386
▁drugog	-9.23494
▁traži	-9.23668
▁nivou	-9.23781
▁pogledat	-9.24066
▁mjesec	-9.24143
▁obrazovanj	-9.24264
▁rizik	-9.24372
▁vozil	-9.24434
S	-9.24515
▁pola	-9.24737
▁riječ	-9.24928
▁početk	-9.2501
▁mogućnosti	-9.25449
▁odgovori	-9.25518
gdje	-9.25712
▁vjeruje	-9.25877
▁odlučil	-9.25946
▁smatra	-9.2621
▁dizajnira	-9.26215
ova	-9.26229
▁niz	-9.2698
cije	-9.27222
▁radim	-9.27321
▁engleski	-9.27436
▁bliz	-9.28061
▁Google	-9.28164
▁London	-9.28164
▁Švedsk	-9.28164
▁matematičk	-9.28164
▁univerzitet	-9.28164
▁strah	-9.28168
▁ljubav	-9.28173
▁nečem	-9.28176
▁definicij	-9.28193
▁goriv	-9.28219
▁brž	-9.28232
▁počinje	-9.28234
▁upotreb	-9.28303
▁zemalj	-9.28305
▁pravi	-9.28327
▁Pita	-9.28379
▁Dobr	-9.28429
▁nacin	-9.28467
▁pokaže	-9.2849
▁nalaze	-9.28514
▁situacij	-9.28609
▁bogat	-9.28616
▁povećava	-9.28627
▁povezan	-9.28691
▁mreža	-9.28723
▁vještin	-9.2877
▁Vam	-9.28928
▁slijep	-9.2897
▁htjel	-9.29053
▁deset	-9.29125
▁lak	-9.29315
▁roditelj	-9.29377
▁multipotencijal	-9.29386
▁nastavi	-9.29413
w	-9.2972
vi	-9.29958
▁izlaz	-9.29988
▁fokusira	-9.30032
▁događaj	-9.30038
er	-9.30171
nost	-9.30408
▁čuli	-9.30635
še	-9.31036
▁mogućnost	-9.31064
▁živi	-9.31221
▁Tad	-9.31223
▁Kini	-9.3125
ica	-9.31383
skog	-9.31492
▁muškarci	-9.31513
▁Tu	-9.31531
▁rekla	-9.31532
▁pr	-9.3174
▁pokazat	-9.3175
▁umr	-9.32113
▁sreć	-9.32116
4	-9.32284
▁interes	-9.32478
M	-9.32559
▁uspjel	-9.3257
K	-9.32654
▁starij	-9.32689
stvo	-9.32751
▁novo	-9.33014
▁kasni	-9.33224
▁krvn	-9.33274
▁organ	-9.33559
▁ekonomsk	-9.33945
▁željel	-9.34095
ba	-9.34143
vali	-9.34145
▁počet	-9.34149
v	-9.3417
ice	-9.34176
stva	-9.34239
▁stop	-9.34303
su	-9.34702
▁algoritam	-9.35183
▁primjen	-9.35664
or	-9.35732
lja	-9.35761
▁rekl	-9.35804
hvala	-9.3582
ega	-9.35825
▁algoritm	-9.35856
▁Street	-9.35856
▁žele	-9.35856
▁tečnost	-9.35859
▁korupcij	-9.35868
▁odluk	-9.35885
▁pokret	-9.35887
▁zaustavi	-9.3589
▁Mnog	-9.35958
▁staln	-9.35968
▁nagrad	-9.3612
▁veličin	-9.36129
▁razne	-9.36196
▁protiv	-9.3628
▁Zakon	-9.36286
▁ob	-9.36365
▁promijenit	-9.36384
▁nauk	-9.36455
▁Već	-9.36543
▁gore	-9.37107
▁razlika	-9.37122
▁t	-9.37145
▁izgledal	-9.37432
▁osnov	-9.37717
▁dobije	-9.37794
▁napravit	-9.37932
▁gol	-9.38061
za	-9.38185
▁Samo	-9.38223
▁brzin	-9.38344
▁stvaranj	-9.38671
tra	-9.38984
E	-9.39003
cu	-9.39022
▁Nema	-9.39061
▁promijeni	-9.39308
▁sudov	-9.39343
jte	-9.39749
▁One	-9.39875
▁razlik	-9.40199
ila	-9.40345
▁obrazovanje	-9.40418
▁koristim	-9.40589
▁grupa	-9.40718
ž	-9.40863
svim	-9.40865
▁pokazal	-9.40868
ča	-9.40909
č	-9.41026
ld	-9.4105
▁Ve	-9.41115
▁nj	-9.41153
▁Sta	-9.41202
▁crven	-9.41288
▁emisij	-9.41305
▁nazva	-9.41406
▁minut	-9.41503
▁program	-9.4153
▁rupa	-9.41657
▁jedini	-9.41735
zak	-9.41825
▁Znam	-9.42097
▁proizvod	-9.42169
▁ured	-9.42312
▁upravlja	-9.42628
▁podučava	-9.4269
du	-9.42722
▁prizna	-9.42794
▁neka	-9.42992
▁prijav	-9.42997
ile	-9.43043
▁postavi	-9.4316
▁policij	-9.43378
▁osnovn	-9.43548
ara	-9.43817
▁Mjesec	-9.44189
▁posljedic	-9.44189
▁Među	-9.4419
▁laboratorij	-9.4419
▁faktor	-9.4419
▁period	-9.44194
▁troškov	-9.44196
▁ugljen	-9.44239
▁pašnjak	-9.44246
▁lic	-9.44252
▁borb	-9.44259
▁okruženj	-9.44275
▁super	-9.44277
nače	-9.44306
▁istu	-9.4433
▁politik	-9.4433
▁kamer	-9.44342
▁izgubil	-9.4436
nik	-9.44391
▁nauci	-9.44468
▁Taj	-9.44568
▁stotin	-9.446
▁izazov	-9.44613
▁aut	-9.44641
jeca	-9.44778
▁pras	-9.44834
▁daje	-9.44912
▁Znač	-9.44926
▁čuje	-9.44964
▁slično	-9.45087
acije	-9.45268
▁alat	-9.45324
▁veće	-9.45419
▁čudn	-9.45495
▁nju	-9.45536
▁živ	-9.45609
▁No	-9.45675
▁dobija	-9.458
▁izuzetn	-9.45883
▁doda	-9.4589
▁uradil	-9.45924
▁vodu	-9.45977
tan	-9.45983
▁opisuje	-9.46067
▁in	-9.46109
stanju	-9.46141
▁važ	-9.46156
▁metafora	-9.46225
▁nadam	-9.46229
▁planeti	-9.46344
▁pogrešno	-9.46391
▁razmišljanj	-9.46504
▁ćelija	-9.46564
▁gas	-9.46695
▁oblika	-9.46744
▁kćerk	-9.46796
▁proizvodi	-9.46953
smijeh	-9.46997
▁voli	-9.47014
▁postavlja	-9.47021
▁korist	-9.47228
▁cijena	-9.47249
▁ulazi	-9.47262
▁svjesn	-9.47287
▁problema	-9.47371
▁80	-9.47376
▁vrat	-9.47507
▁skol	-9.48007
▁vijesti	-9.4818
▁znanje	-9.48608
red	-9.48628
▁kompanija	-9.48788
▁š	-9.48884
uje	-9.48926
▁starije	-9.49037
▁prilika	-9.4929
▁svu	-9.49593
aciju	-9.49603
▁duš	-9.49611
▁18	-9.49749
bi	-9.50061
▁postaje	-9.50073
D	-9.50121
▁prona	-9.50325
▁4	-9.50654
ki	-9.50699
▁tež	-9.50709
▁mom	-9.50878
▁njem	-9.50898
▁druga	-9.50904
vanje	-9.50916
▁nič	-9.51076
▁rođen	-9.51108
▁planet	-9.51254
▁nekim	-9.516
1	-9.51681
▁polje	-9.51682
▁kontrol	-9.51825
▁ovi	-9.5196
▁biće	-9.52068
▁vaši	-9.52169
▁otpada	-9.52452
▁sedam	-9.52536
▁tešk	-9.52623
▁volim	-9.5266
▁jeftin	-9.52694
▁putu	-9.52768
čk	-9.52869
▁Prvo	-9.52981
▁bub	-9.53245
jos	-9.53276
▁advokat	-9.5328
▁autobus	-9.5328
▁preprek	-9.5328
▁buducnost	-9.5328
▁pročita	-9.5328
▁funkcij	-9.53281
▁14	-9.53284
▁ishran	-9.53284
▁dohotk	-9.53285
▁1950	-9.53286
▁kilaž	-9.53288
▁kutij	-9.53291
▁model	-9.53291
▁sektor	-9.53295
▁pomaž	-9.5333
▁samostaln	-9.53337
▁nog	-9.53342
▁naučnici	-9.5335
▁živjet	-9.53351
▁the	-9.53357
▁korak	-9.53359
▁uključuju	-9.53362
▁uopšte	-9.53363
▁uspjeh	-9.5337
▁imunizacij	-9.53384
▁konstantn	-9.53435
▁daleko	-9.53467
▁pluc	-9.53494
▁pisa	-9.53626
▁Pokaza	-9.53653
▁ispriča	-9.537
▁Azij	-9.53712
eći	-9.5375
▁struktur	-9.5377
▁posla	-9.538
▁fosiln	-9.53845
▁radn	-9.53934
▁zdravlj	-9.53952
▁sjajn	-9.53956
▁des	-9.53983
▁profesor	-9.54013
▁zaštit	-9.54029
▁Fibonačijev	-9.54228
▁vratit	-9.54244
▁tek	-9.54292
▁najveći	-9.54393
▁snov	-9.54423
▁Gal	-9.54523
zu	-9.54537
▁metafore	-9.54642
▁slav	-9.54869
▁shvatit	-9.54989
▁grup	-9.55102
▁postane	-9.55277
▁l	-9.55289
▁Radi	-9.55452
▁rješenje	-9.55506
▁razliku	-9.55632
▁rečen	-9.55707
▁osjeća	-9.5574
▁korištenje	-9.55759
do	-9.56141
▁djevojčic	-9.56235
▁ras	-9.56347
▁Drugi	-9.56357
nova	-9.56363
▁prepozna	-9.56693
▁siromašn	-9.56732
▁kolačić	-9.56995
▁nosi	-9.57028
▁vjerujem	-9.57386
▁voz	-9.57449
▁srednj	-9.57862
▁neku	-9.57881
▁odluči	-9.57978
▁američk	-9.58176
▁mislit	-9.58221
pred	-9.5837
obično	-9.58534
▁Ovi	-9.59011
▁Št	-9.59216
▁znal	-9.59255
▁razumje	-9.59363
▁lud	-9.59483
▁stok	-9.59515
kav	-9.59551
dan	-9.59645
▁projekt	-9.59665
N	-9.59785
▁osta	-9.59839
irati	-9.59955
▁djel	-9.60003
▁igra	-9.60039
predak	-9.60558
▁zovem	-9.60678
▁bolj	-9.60774
tac	-9.61039
▁putovanj	-9.61155
▁otiš	-9.61371
▁roditelji	-9.61598
▁spava	-9.61599
▁plan	-9.61718
▁zatvor	-9.61907
▁niko	-9.61918
▁6	-9.62033
▁vrijedn	-9.62104
stati	-9.62315
▁mala	-9.62537
▁lijek	-9.62551
▁sin	-9.62565
▁Majk	-9.62785
▁c	-9.62985
▁prilik	-9.63066
▁Jednostavn	-9.6328
▁Meksik	-9.6328
▁atmosfer	-9.6328
▁karijer	-9.6328
▁komunicira	-9.6328
▁signal	-9.6328
▁HIV	-9.6328
▁džirg	-9.6328
▁web	-9.63281
▁Sunc	-9.63281
▁djetet	-9.63281
▁smanji	-9.63282
▁ništavil	-9.63283
▁trenutk	-9.63283
▁šans	-9.63285
▁ponašanj	-9.63288
▁Vaš	-9.63289
▁ponekad	-9.63292
▁skriven	-9.63296
▁brig	-9.63296
▁pronašl	-9.63297
▁Kong	-9.63311
▁sredin	-9.63312
▁ateist	-9.63319
▁drveć	-9.63321
▁duh	-9.6333
▁nedać	-9.63343
▁testira	-9.63363
▁predmet	-9.63366
▁Kolik	-9.63392
▁2000	-9.63399
▁evo	-9.63448
▁leć	-9.63473
▁navoj	-9.63489
▁sposobn	-9.63519
▁opažanj	-9.63534
▁dobit	-9.63536
▁koncept	-9.6355
▁klik	-9.63578
▁sličn	-9.63587
▁emocij	-9.6359
▁percepcij	-9.63728
▁kož	-9.63939
▁pripada	-9.63988
▁povezanost	-9.6402
▁englesko	-9.64027
▁stavi	-9.64028
▁smrtnost	-9.64195
▁glavni	-9.6427
mjeh	-9.64296
ov	-9.64408
▁tvoj	-9.64467
▁devet	-9.64556
▁pravd	-9.64576
▁organizm	-9.64871
▁precizn	-9.64884
▁kome	-9.6494
▁uče	-9.6504
▁rib	-9.65145
▁istraživanje	-9.65173
▁sljedeće	-9.65215
▁težin	-9.65288
▁svemirsk	-9.65368
▁bolnic	-9.65499
▁sigurni	-9.65705
ad	-9.65733
▁različiti	-9.65825
▁ulic	-9.6583
▁vidim	-9.65893
▁Ti	-9.6624
▁fizičar	-9.66372
▁Dr	-9.66413
▁veći	-9.66479
▁Ok	-9.66572
▁kompjutersk	-9.6663
▁sretni	-9.66772
▁usko	-9.66878
či	-9.66884
▁vjer	-9.66941
▁plati	-9.67073
▁majmun	-9.67105
datak	-9.67112
▁stresa	-9.67217
nd	-9.67543
▁sljedeći	-9.676
▁razni	-9.67615
▁slobodn	-9.6771
stalo	-9.67816
log	-9.68023
šta	-9.68051
si	-9.68285
▁f	-9.68359
▁osobi	-9.685
▁prijatelji	-9.68531
▁kompanij	-9.68586
▁dobijem	-9.6872
▁starijim	-9.68769
se	-9.69186
gram	-9.69217
▁presta	-9.69224
▁gradi	-9.69232
▁pričam	-9.69276
ljiv	-9.69478
▁uzima	-9.69782
▁Ku	-9.69915
čen	-9.69984
▁apsolutn	-9.69998
cija	-9.70484
dnu	-9.70568
ša	-9.70774
▁jedni	-9.70782
▁postoja	-9.71145
▁pada	-9.71146
▁reče	-9.71218
čiti	-9.71653
rati	-9.71659
▁stavit	-9.71701
▁uzrokuj	-9.7182
7	-9.72104
▁sastoj	-9.72517
▁zelen	-9.72614
▁raste	-9.72743
▁razumijem	-9.732
▁uze	-9.73381
▁zaštiti	-9.73477
▁500	-9.73636
▁90	-9.73689
▁L	-9.73736
▁Pri	-9.73908
ovima	-9.73949
▁neuron	-9.73987
▁Re	-9.74004
▁odgovara	-9.74123
▁Živ	-9.7431
▁telefon	-9.74354
▁Treba	-9.7436
▁Metafor	-9.74389
▁desktop	-9.74391
▁fabrik	-9.74391
▁finansija	-9.74391
▁institucij	-9.74391
▁okruzenj	-9.74391
▁okvir	-9.74391
▁platform	-9.74391
▁temperatur	-9.74391
▁vježb	-9.74391
▁zvijezd	-9.74391
▁generacij	-9.74391
▁statistik	-9.74391
▁kontekst	-9.74392
▁dezertifikacij	-9.74393
▁princip	-9.74394
▁bliž	-9.74394
▁zrak	-9.74395
▁lift	-9.74397
▁stoljeć	-9.74397
▁međunarodn	-9.74399
▁kilomet	-9.74406
▁lokacij	-9.74407
▁napravljen	-9.74408
▁sviđa	-9.74465
amilo	-9.74476
▁pažnj	-9.74486
▁opisa	-9.74502
▁novinar	-9.74509
▁istorij	-9.74547
▁okolin	-9.74583
ok	-9.74585
▁Mo	-9.74626
▁nečeg	-9.74679
▁dron	-9.74705
▁najviše	-9.74723
▁brinu	-9.74776
▁pacijenti	-9.74822
▁most	-9.74869
▁trav	-9.74906
▁bavi	-9.74973
▁čeka	-9.75002
▁privatn	-9.75084
▁uslov	-9.751
▁stres	-9.75115
▁zon	-9.7513
▁fizički	-9.75229
▁vjeruju	-9.75271
▁Britaniji	-9.75333
▁zapadn	-9.75368
▁kretanje	-9.75448
▁zvuč	-9.75493
▁Ch	-9.75562
▁budu	-9.75571
ljes	-9.75602
▁značajn	-9.75662
▁svjesno	-9.75667
▁kilograma	-9.75692
▁istovremeno	-9.75737
ivo	-9.75858
▁Svak	-9.75961
▁otvoren	-9.75972
stara	-9.75973
▁ostvari	-9.76008
▁dođe	-9.76093
▁interesantn	-9.76131
▁uspješn	-9.76222
▁Moram	-9.76404
▁drugačiji	-9.76418
▁Stvar	-9.76446
▁fotografij	-9.76507
▁pronađe	-9.76713
▁studenti	-9.76767
▁otkrić	-9.76824
▁najvažnij	-9.76993
▁naučil	-9.76994
▁javn	-9.77127
▁Ma	-9.77462
▁pruža	-9.77547
sk	-9.77573
▁pjesm	-9.77681
▁bolest	-9.77773
▁nevjerovatn	-9.77866
▁mit	-9.77919
▁os	-9.78092
tići	-9.78328
▁posljednje	-9.78443
▁uči	-9.78575
▁san	-9.78687
▁umir	-9.78718
▁dostupn	-9.78878
▁di	-9.7893
▁glad	-9.79099
▁gladn	-9.79259
od	-9.79295
▁lijevo	-9.79302
▁set	-9.79605
▁pokazuje	-9.79742
▁vod	-9.798
▁upozna	-9.79905
▁svjetlo	-9.8
f	-9.8022
▁posebn	-9.80336
▁sjedi	-9.80341
▁al	-9.80419
▁raz	-9.80473
▁treć	-9.80515
▁razmislit	-9.80526
▁njegova	-9.80678
▁određen	-9.80819
▁iza	-9.8085
▁potencijal	-9.81065
▁račun	-9.81208
▁posljednji	-9.81217
▁moji	-9.81217
▁studen	-9.81277
isao	-9.81315
▁nemoguć	-9.81329
čan	-9.81345
man	-9.81387
▁finansijsk	-9.81571
▁pretvara	-9.81768
▁planira	-9.81779
tor	-9.81857
▁porast	-9.81962
▁sla	-9.82633
▁pravim	-9.82973
▁sistema	-9.83012
▁tradicionalni	-9.83036
pri	-9.83152
▁voda	-9.83288
▁svakodnevno	-9.83451
▁poziva	-9.83506
▁događa	-9.83606
iran	-9.83608
C	-9.83618
▁ogrom	-9.83681
▁bar	-9.83713
▁sloj	-9.83717
▁Afrik	-9.83723
▁linij	-9.83727
▁tra	-9.83764
▁organizovan	-9.83812
▁Mar	-9.83815
▁viš	-9.83919
bu	-9.84045
▁rod	-9.84046
▁Ko	-9.84178
▁krug	-9.84371
▁ran	-9.84415
▁kapital	-9.84463
▁ličn	-9.84513
▁završi	-9.84661
▁desno	-9.84718
ena	-9.84728
▁pute	-9.84834
tak	-9.84876
▁Veliki	-9.84912
▁ostat	-9.85032
sati	-9.85046
▁Ni	-9.8514
▁veliko	-9.85205
▁Do	-9.85446
tko	-9.85514
▁količin	-9.85573
▁una	-9.85666
ir	-9.85708
istin	-9.85766
▁pacov	-9.85827
▁medicin	-9.85958
▁dr	-9.85964
▁sposobnosti	-9.8598
▁ostavi	-9.86045
▁Svako	-9.86102
▁postaj	-9.8612
telj	-9.8638
▁društ	-9.86383
▁Umje	-9.8655
▁pobje	-9.86678
▁tjelesn	-9.86891
▁Južn	-9.86891
▁TBC	-9.86891
▁Wo	-9.86891
▁infekcij	-9.86891
▁mobitel	-9.86891
▁paradajz	-9.86891
▁paradigm	-9.86891
▁prototip	-9.86891
▁tradicij	-9.86891
▁centar	-9.86891
▁propovijed	-9.86891
▁obavlja	-9.86892
▁dječj	-9.86892
▁Brazil	-9.86892
▁reakcij	-9.86892
▁CST	-9.86893
▁podobnost	-9.86893
▁porijekl	-9.86893
▁predsjednik	-9.86893
▁Islam	-9.86893
▁protok	-9.86893
▁dnevn	-9.86894
▁revolucij	-9.86895
▁odabir	-9.86899
▁Univerzum	-9.86905
▁zamjen	-9.86912
▁gubitak	-9.8692
▁Stavi	-9.86924
▁živjel	-9.86925
▁djelić	-9.86926
▁ikonic	-9.86945
▁posud	-9.86947
▁teren	-9.86949
▁predavanj	-9.86949
▁snimak	-9.86951
▁muzik	-9.86989
▁naft	-9.86993
▁Britansk	-9.86999
žu	-9.87021
▁miris	-9.87031
▁brat	-9.87034
▁analiz	-9.87044
▁New	-9.87061
▁vizij	-9.87082
▁scenarij	-9.87086
▁map	-9.87112
▁direktn	-9.87152
▁Nemoj	-9.87202
▁zabavn	-9.87204
▁unutra	-9.8721
▁Vrati	-9.87211
▁Zove	-9.87218
▁Pet	-9.87246
▁Bio	-9.87325
▁gubitk	-9.87329
▁12	-9.8737
▁udaljenost	-9.87386
▁ulogu	-9.87408
▁dalj	-9.87452
▁seksualn	-9.87457
▁tekst	-9.87583
▁medicinsk	-9.87833
▁svemira	-9.87875
▁zlo	-9.87969
▁prednost	-9.88067
▁istraživač	-9.88137
▁cini	-9.8817
▁bitn	-9.88177
▁zakoni	-9.88236
▁posljednj	-9.88239
▁odrast	-9.88253
▁prob	-9.88374
▁krivu	-9.8842
men	-9.88491
it	-9.885
enju	-9.88514
▁glasov	-9.88718
▁odrasli	-9.88918
▁otvori	-9.88953
▁svakoj	-9.88963
▁nekom	-9.89034
▁proizvodnj	-9.89159
▁prostorij	-9.89189
▁teži	-9.89272
▁kvantn	-9.89356
▁mas	-9.89373
nica	-9.89594
▁udara	-9.89741
▁masivn	-9.89864
▁ključn	-9.89997
▁student	-9.90055
▁dis	-9.90067
▁napisa	-9.90232
mena	-9.90312
AB	-9.9033
▁osobin	-9.90352
▁pom	-9.90414
▁shvatil	-9.90539
nici	-9.90689
▁baca	-9.91057
sput	-9.91086
▁pacova	-9.91299
can	-9.91306
dete	-9.91432
tiče	-9.91465
▁alternativ	-9.91606
▁realn	-9.91624
▁znanj	-9.91627
▁kupi	-9.91786
▁per	-9.91813
▁gledat	-9.91873
▁zadnji	-9.9191
▁razmišljaju	-9.92063
▁urad	-9.92142
▁duhovn	-9.92248
sta	-9.92398
▁Lo	-9.92438
▁apsolutno	-9.92506
▁zapanjujući	-9.92561
op	-9.92799
▁pogledam	-9.92922
dne	-9.93002
▁nje	-9.93068
▁oblik	-9.93087
tu	-9.9312
▁razvijen	-9.93121
troje	-9.93124
▁cipov	-9.93395
▁naprav	-9.93586
▁lice	-9.9362
▁Dobi	-9.93706
ze	-9.93954
demo	-9.94069
B	-9.94292
▁sud	-9.94336
00	-9.94384
ično	-9.94438
▁ru	-9.94606
tar	-9.94608
stan	-9.94678
▁vol	-9.94962
▁omoguć	-9.95034
▁običn	-9.9512
tona	-9.9527
▁vrh	-9.95273
▁korisn	-9.95322
▁pogled	-9.9554
▁kvalitet	-9.95809
sko	-9.95893
is	-9.95903
▁slavi	-9.96205
▁životni	-9.96383
iše	-9.96585
▁objasnit	-9.96794
▁prirodno	-9.96835
▁linija	-9.96836
▁poziv	-9.96837
▁normalno	-9.96883
▁kćerka	-9.96992
vaju	-9.97012
▁ljudsko	-9.97038
▁19	-9.97071
trazi	-9.97178
▁opcij	-9.97204
▁Al	-9.97258
▁man	-9.97308
▁7	-9.97363
▁poznati	-9.9746
▁prenos	-9.97471
▁zov	-9.97575
▁Le	-9.97613
aln	-9.97787
G	-9.97833
▁najvažniji	-9.97878
▁tvrdi	-9.98
▁kuc	-9.98304
▁Naghm	-9.98352
▁moral	-9.98391
▁jednostav	-9.98394
▁sre	-9.98421
▁izuzet	-9.98603
▁mno	-9.98612
biti	-9.98643
▁kriz	-9.9873
tički	-9.98887
▁nastavlja	-9.98956
▁mlađ	-9.99013
▁pogrešn	-9.99072
▁fizik	-9.99157
▁strani	-9.9923
▁pozva	-9.99329
▁brojevi	-9.99455
▁utič	-9.99658
▁ponavlja	-9.99665
▁čast	-9.99974
zuje	-10.0002
▁fizičk	-10.0009
▁centr	-10.0011
▁podijelit	-10.0023
sku	-10.0031
▁uključi	-10.004
tno	-10.0057
▁sv	-10.008
▁naučni	-10.0083
niji	-10.0083
▁izložen	-10.0084
▁iskust	-10.0085
čne	-10.0088
vši	-10.0094
▁troš	-10.0096
▁zanima	-10.0098
▁sadrž	-10.0108
▁otkrije	-10.0114
aca	-10.0117
▁Henr	-10.0117
▁nedostat	-10.0118
▁Amazon	-10.0118
▁Indonezij	-10.0118
▁Thomas	-10.0118
▁direktor	-10.0118
▁finansijisk	-10.0118
▁frekvencij	-10.0118
▁grafikon	-10.0118
▁mikroskop	-10.0118
▁pretvori	-10.0118
▁publici	-10.0118
▁uključuje	-10.0118
▁Englesk	-10.0118
▁Ujedinjen	-10.0118
▁galaksij	-10.0118
▁komunikacij	-10.0118
▁papir	-10.0118
▁mikrosekund	-10.0118
▁vidjeće	-10.0118
▁Japan	-10.0118
▁praks	-10.0118
▁trenutak	-10.0118
▁poboljša	-10.0118
▁crijev	-10.0118
▁trodimenzionaln	-10.0118
▁distribucij	-10.0118
▁automobil	-10.0118
▁matičn	-10.0118
▁Napravi	-10.0118
▁prekidač	-10.0118
▁ubaci	-10.0118
▁1960	-10.0119
▁vozač	-10.0119
▁izraz	-10.0119
▁prozor	-10.0119
▁tenk	-10.012
▁učitelj	-10.012
▁predvidje	-10.0121
▁doživljava	-10.0121
▁imovin	-10.0121
▁haos	-10.0122
▁praznin	-10.0122
▁Trebal	-10.0122
▁uzorak	-10.0122
▁Voli	-10.0123
▁vanjsk	-10.0124
▁uživa	-10.0124
▁dodir	-10.0124
▁koleg	-10.0125
▁Ministarstv	-10.0125
▁Poslanik	-10.0126
▁300	-10.0128
▁svijest	-10.0128
▁razin	-10.0129
▁prikazuj	-10.0131
▁dozvolit	-10.0131
▁građan	-10.0132
▁mladi	-10.0133
▁udaljen	-10.0134
▁And	-10.0138
▁boc	-10.0139
▁pretpostavk	-10.014
▁stvaraoc	-10.014
▁masin	-10.014
▁Bu	-10.0142
▁poglavlj	-10.0143
▁molim	-10.0147
▁sjenk	-10.0149
▁stručnjak	-10.0151
▁stepen	-10.0151
▁robot	-10.0151
▁očekuje	-10.0151
▁aktivn	-10.0152
▁pojavljuj	-10.0153
▁ekosistema	-10.0156
▁ostaje	-10.0158
▁doktor	-10.0162
▁pomogne	-10.0164
▁donosi	-10.0166
▁pauk	-10.0168
▁rečenic	-10.0171
▁sjeća	-10.0175
▁milostivost	-10.0177
ovati	-10.018
▁pojel	-10.0183
▁značenje	-10.0186
▁razgovara	-10.0188
▁izgovor	-10.0191
▁posmatrat	-10.0191
▁nul	-10.0192
▁pomoc	-10.02
▁piše	-10.0202
▁Malala	-10.0205
▁Kair	-10.0205
▁testiranje	-10.0208
▁ograničenj	-10.0208
▁poveže	-10.0211
▁industriji	-10.0213
▁Han	-10.0221
▁pozadin	-10.0225
▁korisno	-10.0228
5	-10.0233
▁pravilno	-10.0244
▁spremn	-10.0245
▁prihvatit	-10.0252
▁nedavno	-10.0252
▁prolazi	-10.0256
▁podijeli	-10.0265
▁nova	-10.0269
▁cijelo	-10.0272
on	-10.0277
▁laganje	-10.0293
▁odrasl	-10.0297
pit	-10.0301
▁boja	-10.0307
▁takmiče	-10.0307
▁dopustit	-10.0314
▁kriminala	-10.0321
ozvolit	-10.0333
retan	-10.0341
▁srce	-10.0342
▁upali	-10.0347
▁suoči	-10.0347
čim	-10.036
▁Mogl	-10.0363
že	-10.0366
▁pogodi	-10.0369
▁tužn	-10.0379
▁ispravn	-10.038
▁vjerovatnoć	-10.0402
▁park	-10.041
lj	-10.0411
▁Prem	-10.0414
▁vratim	-10.0417
pe	-10.042
▁ilegalno	-10.0424
▁magnetno	-10.0427
▁zadnje	-10.0437
▁ra	-10.0454
▁samilost	-10.0456
▁Držav	-10.046
▁21	-10.0469
san	-10.047
▁La	-10.0475
▁svakog	-10.05
▁čiji	-10.0501
nice	-10.0504
ork	-10.051
tima	-10.0513
▁slaže	-10.0534
▁čim	-10.054
▁odjed	-10.054
▁snažn	-10.0546
▁religijsk	-10.0548
▁planiranje	-10.0563
50	-10.0569
▁tvor	-10.057
▁metara	-10.057
▁dodatn	-10.0575
▁treće	-10.058
▁stav	-10.0596
▁tražim	-10.0602
▁šir	-10.0604
niti	-10.0604
▁prave	-10.0608
▁iznad	-10.0617
▁efikasno	-10.0618
▁radil	-10.063
▁učenici	-10.0635
▁siromaštv	-10.0638
▁nazvan	-10.0644
izira	-10.0652
▁djevojka	-10.0654
▁duž	-10.0655
▁štet	-10.0672
▁45	-10.0677
▁crveni	-10.0686
▁red	-10.0689
▁čist	-10.0691
▁kon	-10.0691
▁mir	-10.0693
▁poslovi	-10.0705
nstrukcij	-10.0733
▁kock	-10.0759
avaju	-10.0771
▁počnem	-10.0777
val	-10.0779
▁omogući	-10.0788
jeve	-10.079
▁uslug	-10.0808
▁govorio	-10.0808
ow	-10.0809
čin	-10.0841
di	-10.0848
▁pot	-10.0855
▁moguc	-10.0866
▁radio	-10.0879
▁oblasti	-10.0882
▁povr	-10.0886
▁razvil	-10.0911
▁pojavi	-10.0927
▁razvi	-10.0934
▁oblast	-10.0951
cno	-10.0951
▁objasni	-10.0952
▁cijen	-10.0953
čno	-10.0958
▁sk	-10.0959
▁uhvati	-10.0975
▁tačn	-10.0982
stala	-10.0986
▁struj	-10.0987
8.	-10.0989
▁duboko	-10.0997
▁činjenic	-10.1
▁najbolj	-10.1007
▁vrijedno	-10.1008
▁pametn	-10.1009
ram	-10.101
▁snaga	-10.101
ari	-10.1026
enja	-10.1028
enta	-10.1052
eno	-10.1066
▁sluša	-10.1067
▁osigura	-10.1069
▁Želi	-10.1077
▁stvarn	-10.1081
▁gubi	-10.1091
▁voljel	-10.1109
▁muž	-10.1156
▁pitaju	-10.1161
ljen	-10.1163
▁Ra	-10.1172
▁gledam	-10.1175
▁gr	-10.1191
▁pošto	-10.1215
▁malen	-10.1234
▁dobij	-10.1238
▁djevojčica	-10.1245
▁Razl	-10.1253
▁podign	-10.1277
▁daju	-10.1329
▁napad	-10.1345
▁nada	-10.1355
▁pusti	-10.1357
▁dijelovi	-10.136
▁sna	-10.136
▁central	-10.1376
▁najveće	-10.1392
▁javno	-10.1408
▁rješenj	-10.141
▁mnogim	-10.1413
ator	-10.1419
▁de	-10.1425
oro	-10.1431
▁loš	-10.1439
,	-10.1446
3	-10.1454
▁ljudski	-10.1459
U	-10.1459
▁gradovi	-10.1468
izam	-10.1486
▁prostoru	-10.1494
▁nevjerovat	-10.1502
▁metod	-10.1503
▁sazna	-10.1512
▁prijavi	-10.1539
▁prirodni	-10.1541
▁navik	-10.1549
lika	-10.1552
▁spasi	-10.1556
▁pamet	-10.1573
▁spasit	-10.1589
▁kanal	-10.1591
▁isp	-10.1601
▁film	-10.1602
đi	-10.1627
▁rob	-10.164
▁Če	-10.1645
der	-10.1647
▁rije	-10.1653
▁vraća	-10.1676
▁procjen	-10.1681
mjetnost	-10.1687
tr	-10.1697
▁poređ	-10.1698
▁trud	-10.1701
ciju	-10.1707
ujem	-10.1729
▁uzrok	-10.1738
▁dijeli	-10.175
▁susjed	-10.1756
▁uvid	-10.1764
▁socijaln	-10.1777
▁kriv	-10.1779
▁pjeva	-10.1781
▁suštin	-10.1781
▁Poče	-10.1782
▁Darwin	-10.1784
▁Latinsk	-10.1784
▁Mozambik	-10.1784
▁Svjetsk	-10.1784
▁fakultet	-10.1784
▁generičk	-10.1784
▁katedral	-10.1784
▁kosmičk	-10.1784
▁najbrž	-10.1784
▁približava	-10.1784
▁sopstven	-10.1784
▁studira	-10.1784
▁tretman	-10.1784
▁uključen	-10.1784
▁zahtijeva	-10.1784
▁Kalifornij	-10.1784
▁doprinos	-10.1784
▁dubin	-10.1784
▁dugoročn	-10.1784
▁pohađa	-10.1784
▁nedostaj	-10.1784
▁neurohirurg	-10.1784
▁npr	-10.1784
▁ocjen	-10.1784
▁podsjeti	-10.1784
▁tkiv	-10.1784
▁počinitelj	-10.1784
▁analogij	-10.1784
▁zrač	-10.1784
▁božanstv	-10.1784
▁crkv	-10.1784
▁polovin	-10.1784
▁međućelijsk	-10.1784
▁grešk	-10.1785
▁prelijep	-10.1785
▁Istočn	-10.1785
▁bakterij	-10.1785
▁savršen	-10.1785
▁ikakv	-10.1785
▁oblak	-10.1785
▁verzij	-10.1785
▁talas	-10.1785
▁kalkulacij	-10.1785
▁Izgleda	-10.1785
▁njemačk	-10.1786
▁ružn	-10.1786
▁povezivanj	-10.1786
▁virus	-10.1786
▁Priča	-10.1786
▁dohod	-10.1787
▁spoji	-10.1788
▁vazn	-10.1788
▁Amerikanc	-10.1789
▁komad	-10.1789
▁24	-10.1789
▁narod	-10.1789
▁ispaš	-10.1789
▁konstruiše	-10.1789
▁drvet	-10.1789
▁bogatiji	-10.179
▁ekran	-10.179
▁postigl	-10.179
▁misle	-10.179
▁najmanj	-10.179
eligij	-10.1792
▁košta	-10.1792
▁suprotno	-10.1792
▁Drag	-10.1793
▁prešl	-10.1796
▁uzbudljiv	-10.1801
▁Jedin	-10.1804
▁zabrinut	-10.1804
ley	-10.1805
▁indeks	-10.1805
▁visin	-10.1805
▁umjetnik	-10.1809
▁sunc	-10.1809
▁Katar	-10.1809
▁izgubit	-10.181
▁epidemij	-10.1812
▁sredstv	-10.1812
▁kor	-10.1814
▁nastavnik	-10.1814
▁žic	-10.1814
▁akcij	-10.1814
▁Sahar	-10.1821
▁zahvaljuju	-10.1827
▁nezavisnost	-10.1827
▁uvjeren	-10.1829
▁milja	-10.183
▁Dije	-10.1831
▁uspije	-10.1831
▁narednih	-10.1834
▁radar	-10.1835
▁objašnjenj	-10.1836
▁desetin	-10.1837
▁Os	-10.1839
▁2009	-10.1842
pur	-10.1843
▁pojm	-10.1848
▁aspekt	-10.1852
▁stari	-10.1855
▁potom	-10.1859
zila	-10.186
▁Pro	-10.1862
▁ego	-10.1862
kad	-10.1862
▁uđe	-10.1863
▁slonov	-10.1869
▁zanemarit	-10.1872
▁sestr	-10.1874
▁zdraviji	-10.1884
laze	-10.1891
▁održava	-10.1892
▁Tri	-10.1901
▁sp	-10.1904
▁odre	-10.1904
▁razlikuje	-10.1909
▁pomjera	-10.1912
▁Rekla	-10.1913
▁Sva	-10.1917
▁naučnik	-10.1922
▁vjerovanj	-10.1925
▁konačni	-10.1936
▁slo	-10.1938
▁testov	-10.1939
▁poce	-10.1942
▁zanimanj	-10.1942
▁nacija	-10.1948
▁osi	-10.195
▁cijelog	-10.1952
wan	-10.1953
▁baz	-10.1956
▁rak	-10.1961
▁autor	-10.1962
▁neuroni	-10.1966
nima	-10.1966
▁vodo	-10.1979
▁staros	-10.199
▁Koristi	-10.1991
▁niž	-10.1995
▁organsk	-10.2006
▁izvu	-10.2007
▁dos	-10.2016
▁logika	-10.2027
etu	-10.2033
▁zajedničk	-10.2034
com	-10.2034
češć	-10.2052
▁provjeri	-10.2053
▁vrijedi	-10.2057
▁stvorenj	-10.2061
▁cijelom	-10.2077
▁ć	-10.2083
▁odjel	-10.2087
▁ponudi	-10.2087
▁St	-10.2091
▁Moze	-10.2093
▁postup	-10.2097
▁br	-10.2106
▁širenje	-10.2107
▁upravljanj	-10.2118
ijeti	-10.2121
▁mlađi	-10.2145
▁putova	-10.2159
▁poent	-10.2161
▁ub	-10.2169
▁spavanj	-10.217
▁Naj	-10.218
▁prodaj	-10.218
isan	-10.2184
▁stresu	-10.2191
bete	-10.2196
▁Pla	-10.2203
es	-10.2209
ris	-10.221
▁golo	-10.2211
▁rođenj	-10.2212
▁klim	-10.2213
▁vozi	-10.222
▁grupi	-10.2222
▁manj	-10.223
išta	-10.2245
▁napada	-10.2266
▁uzgaja	-10.2266
▁rasta	-10.2269
ren	-10.227
▁drv	-10.228
ron	-10.228
▁savjet	-10.2288
▁nisk	-10.23
▁rodi	-10.2305
lju	-10.2305
▁disk	-10.2306
▁historijsk	-10.2312
▁pacove	-10.232
▁poslovn	-10.2326
oni	-10.2331
▁slijepi	-10.2334
dvoje	-10.2341
ovi	-10.2344
▁istraži	-10.2345
▁Tur	-10.2346
▁Br	-10.2348
▁70	-10.2351
kcij	-10.2356
lik	-10.238
▁plemensk	-10.238
▁zaključ	-10.2387
▁odnosi	-10.239
▁Isto	-10.2393
iki	-10.2394
▁brzi	-10.2396
▁Afrika	-10.2399
▁zidov	-10.2407
▁bud	-10.2411
▁pali	-10.2423
▁želj	-10.2424
▁Ho	-10.2426
▁Kakv	-10.2444
▁nose	-10.2445
▁glavn	-10.2475
▁natjera	-10.2476
vij	-10.2477
▁divn	-10.2487
▁praktičn	-10.2503
▁pokušaj	-10.2515
▁onog	-10.2522
▁riješit	-10.2553
▁mentaln	-10.2559
▁svjetl	-10.2569
▁Ga	-10.2577
▁krenul	-10.2588
ijim	-10.2592
nt	-10.2593
▁gradov	-10.2621
▁proizvode	-10.2622
▁činjenica	-10.2639
▁Neko	-10.2645
▁dozvoli	-10.2649
▁aktivnosti	-10.265
▁jednako	-10.2652
▁posti	-10.2656
▁tro	-10.2669
tlo	-10.2684
▁učim	-10.2685
▁vezan	-10.2686
▁jasno	-10.2732
▁pol	-10.2743
▁državni	-10.2747
▁2011	-10.2751
▁fi	-10.2752
▁čij	-10.2755
▁normaln	-10.2779
▁trgovin	-10.2786
▁volje	-10.2793
▁postavim	-10.2796
▁dozvol	-10.2811
▁aktivnost	-10.2828
▁određeni	-10.2833
▁muškarc	-10.2845
▁ho	-10.2847
▁mjere	-10.289
▁pogađa	-10.2892
▁razvije	-10.2901
▁zaboravit	-10.2939
▁zaboravi	-10.2947
▁tip	-10.2986
▁sekularn	-10.2992
▁pećina	-10.3023
▁Govorim	-10.3025
đu	-10.3039
▁lagan	-10.3039
▁održiv	-10.3041
▁Naša	-10.305
▁199	-10.3055
▁takvo	-10.3065
▁globalni	-10.307
▁vratil	-10.3082
▁hladn	-10.3082
▁univerzumu	-10.3119
▁dolaz	-10.312
▁odred	-10.313
▁divno	-10.3134
▁skup	-10.315
▁mete	-10.3151
▁sat	-10.3151
▁nivoa	-10.3152
▁čin	-10.3162
▁fizičari	-10.3163
▁zajedničko	-10.3164
jen	-10.3181
▁potroši	-10.3185
čeg	-10.3187
uka	-10.32
30	-10.3205
▁djeluj	-10.3214
and	-10.3216
▁ostali	-10.3228
▁učin	-10.3234
▁korištenj	-10.3235
ol	-10.3237
▁snažno	-10.3255
deset	-10.3257
▁manja	-10.3274
▁djevojk	-10.3291
▁implantira	-10.3293
▁nasilj	-10.3308
▁plavi	-10.3308
F	-10.3343
▁pacijen	-10.3362
▁užas	-10.3366
alni	-10.3368
O	-10.3371
gleda	-10.3375
▁ključni	-10.3395
▁dolar	-10.34
kratko	-10.3403
mah	-10.3403
▁pronađ	-10.3406
▁doma	-10.3419
▁svjetski	-10.3422
đa	-10.3427
R	-10.3438
V	-10.3463
▁greben	-10.3478
▁metar	-10.3482
icu	-10.3485
▁dosad	-10.3502
▁inspir	-10.3508
▁planiranj	-10.3508
▁pad	-10.351
uju	-10.3512
▁vec	-10.3515
▁izda	-10.3521
ill	-10.3521
▁nevjerovatno	-10.3525
▁Drugo	-10.3527
▁nuklearn	-10.3528
▁moment	-10.3538
▁brz	-10.3539
▁pogreš	-10.3548
▁Ništa	-10.3557
▁porodica	-10.3563
▁tije	-10.3579
▁nervoz	-10.358
voz	-10.3591
▁naučit	-10.3595
▁pravo	-10.36
acij	-10.3609
isti	-10.3612
▁čita	-10.3617
▁Su	-10.362
▁vještina	-10.3641
▁situacija	-10.3653
▁manji	-10.3661
gore	-10.3676
ilo	-10.3709
▁pokusa	-10.3713
▁razmišljam	-10.3717
▁poveza	-10.3718
▁Be	-10.3719
▁nosit	-10.3719
▁zavis	-10.3721
ale	-10.3721
▁reag	-10.3725
▁emocija	-10.3728
▁obje	-10.3731
▁održa	-10.3739
ezije	-10.3753
rađen	-10.3764
▁onim	-10.3764
▁sučelj	-10.3767
▁Muzi	-10.3775
▁spor	-10.3777
▁zadovolj	-10.378
▁dokument	-10.3781
▁Bro	-10.3781
▁196	-10.3783
▁Razmišlja	-10.3784
▁pogorša	-10.3784
▁ubrzan	-10.3784
▁Alchajmerov	-10.3784
▁Elvis	-10.3784
▁Julij	-10.3784
▁Richard	-10.3784
▁Zdrav	-10.3784
▁afganistansk	-10.3784
▁astronaut	-10.3784
▁celuloz	-10.3784
▁deforestacij	-10.3784
▁dimenzij	-10.3784
▁favori	-10.3784
▁godišnje	-10.3784
▁iznenađenj	-10.3784
▁kompleksn	-10.3784
▁konzistentn	-10.3784
▁nepokretni	-10.3784
▁nepoznat	-10.3784
▁performans	-10.3784
▁piramid	-10.3784
▁razgovor	-10.3784
▁stanovništv	-10.3784
▁televizor	-10.3784
▁vakcin	-10.3784
▁zrnc	-10.3784
▁Čini	-10.3784
▁šablon	-10.3784
▁multi	-10.3784
▁projekcij	-10.3784
▁termin	-10.3784
▁vožnj	-10.3784
▁Njihov	-10.3784
▁Pragmati	-10.3784
▁Voljel	-10.3784
▁spontano	-10.3784
▁šećer	-10.3784
▁Amerikanac	-10.3784
▁Razmisli	-10.3784
▁doktrin	-10.3784
▁globalizacij	-10.3784
▁kuhanj	-10.3784
▁postizanj	-10.3784
▁objašnjava	-10.3784
▁smrša	-10.3784
▁berz	-10.3784
▁čovječanstv	-10.3784
▁Americ	-10.3784
▁MIT	-10.3784
▁kavez	-10.3784
▁objavljen	-10.3784
▁nevolj	-10.3784
▁pokreće	-10.3784
▁lekcij	-10.3785
▁orbiti	-10.3785
▁netačn	-10.3785
▁sprat	-10.3785
▁prijedlog	-10.3785
▁hranjiv	-10.3785
▁pojedinc	-10.3785
▁1,	-10.3785
▁Posljednj	-10.3785
▁regij	-10.3785
erson	-10.3785
▁razumiju	-10.3785
▁Željel	-10.3785
▁Kanad	-10.3785
▁drži	-10.3785
▁brine	-10.3785
▁17	-10.3785
▁propagand	-10.3785
▁stanovnik	-10.3785
▁postavljen	-10.3785
▁lamp	-10.3785
▁konflikt	-10.3786
▁krasnik	-10.3786
▁drag	-10.3786
▁Chad	-10.3786
▁bave	-10.3786
▁pravougaonik	-10.3786
▁okoliš	-10.3786
▁status	-10.3786
▁Pomisli	-10.3787
▁prikupi	-10.3787
▁jedinstven	-10.3787
▁ogoljen	-10.3787
onekad	-10.3787
▁Uradi	-10.3788
▁blisk	-10.3788
vijet	-10.3788
▁uticaj	-10.3789
▁mišić	-10.3789
▁razumljiv	-10.3789
▁decenij	-10.3789
▁pomogl	-10.3789
▁dvadeset	-10.3789
▁ubrzava	-10.3789
▁nasumičn	-10.379
▁ravnopravnost	-10.379
▁političar	-10.379
▁uvje	-10.3792
▁zelj	-10.3792
▁slijedeć	-10.3793
▁socijalni	-10.3793
▁rijetk	-10.3794
▁učenik	-10.3794
▁malarij	-10.3795
embra	-10.3796
▁koljen	-10.3796
▁svjetov	-10.3797
▁Proš	-10.3797
▁izračuna	-10.3797
▁velikodušnost	-10.3797
▁očigledn	-10.3797
▁sluz	-10.3797
▁naglasak	-10.3798
▁slatk	-10.3798
▁utjeh	-10.3798
▁sadržaj	-10.3799
▁propis	-10.3801
▁Njen	-10.3803
▁postojanje	-10.3803
▁definira	-10.3803
▁slučajev	-10.3804
▁stolic	-10.3804
▁pjevač	-10.3804
▁nevidljivost	-10.3808
▁sjemenj	-10.381
dnji	-10.381
menat	-10.381
▁trgovanj	-10.3811
▁Reci	-10.3811
▁napolj	-10.3812
▁Bub	-10.3813
▁podjel	-10.3813
▁ptic	-10.3814
▁zabran	-10.3819
▁radoznal	-10.382
▁članov	-10.3821
▁napusti	-10.3821
nesposobnost	-10.3821
▁komercijaln	-10.3822
▁kamen	-10.3822
▁unutrašnjost	-10.3822
▁zahvalnost	-10.3822
▁počinj	-10.3823
▁perspektiv	-10.383
▁učinkovit	-10.3831
▁DH	-10.3833
▁morsk	-10.3833
▁reaguje	-10.3834
▁Ured	-10.3834
▁stopi	-10.3835
CO	-10.3837
▁gd	-10.3846
▁uzork	-10.3846
▁posveti	-10.3851
▁nađe	-10.3855
▁predloži	-10.3858
▁nikak	-10.3859
▁zalih	-10.3859
▁biologij	-10.3861
▁položit	-10.3864
▁instrument	-10.3865
▁najgore	-10.3866
▁shvatanje	-10.3868
▁neophodn	-10.3868
▁trem	-10.3868
▁donije	-10.3874
▁slab	-10.3874
▁računanj	-10.3874
▁cijeniti	-10.3875
▁pism	-10.3879
▁ulaz	-10.388
▁Sigurn	-10.3881
▁Mes	-10.3883
▁Moz	-10.3885
▁fenomenalno	-10.3887
▁ukloni	-10.389
▁posle	-10.3895
▁poštovanj	-10.3899
▁zapamti	-10.3904
▁podijelim	-10.3909
▁savan	-10.3912
▁Uz	-10.3919
▁mikro	-10.3933
▁cur	-10.394
▁industriju	-10.3942
▁čitanj	-10.3944
▁pret	-10.3948
▁tamn	-10.3952
▁klijent	-10.3953
▁smiješn	-10.3959
išl	-10.3967
stavljaju	-10.3967
▁zapanjujuće	-10.3967
▁Hoć	-10.3975
▁Pu	-10.3978
▁čas	-10.398
▁javnost	-10.3984
ch	-10.3985
▁izdanj	-10.3988
▁strana	-10.3991
▁misij	-10.3993
▁lav	-10.3994
▁pretil	-10.4001
▁All	-10.4001
▁pojača	-10.4002
▁odbaci	-10.4006
▁izađe	-10.4006
▁Nemam	-10.4008
atle	-10.4011
▁objekti	-10.4012
▁trak	-10.4013
▁cijeni	-10.4014
▁San	-10.4015
▁sjeverno	-10.4031
▁usput	-10.4034
▁završe	-10.4038
▁neugodn	-10.4042
▁nuklearnu	-10.4047
▁momentu	-10.4051
▁viri	-10.4053
▁dodat	-10.4053
▁bežičn	-10.4055
ita	-10.4061
▁pomislit	-10.4066
vije	-10.4068
nija	-10.4072
▁gigavat	-10.4083
▁baterije	-10.4097
▁hoće	-10.4098
▁kreće	-10.4099
▁mašine	-10.4099
▁ubijaju	-10.4104
itet	-10.4109
vezi	-10.4114
▁šalju	-10.412
▁nasta	-10.4121
▁Net	-10.4126
▁doni	-10.413
rije	-10.4138
▁pacijent	-10.4141
▁počinjem	-10.4142
▁spriječi	-10.4143
▁kud	-10.4145
▁baci	-10.4155
▁poljoprivredn	-10.4155
▁otkrijem	-10.4156
▁Nastavit	-10.4161
nos	-10.4169
▁Misli	-10.4171
▁zaradi	-10.4176
▁goli	-10.418
▁napisan	-10.4188
▁crveno	-10.4196
▁složi	-10.4208
▁pisanj	-10.4213
ničk	-10.4217
▁užasn	-10.4222
▁otišl	-10.4223
anci	-10.4236
▁Doh	-10.4249
tom	-10.4251
▁hrani	-10.4278
▁svet	-10.429
▁pomagal	-10.4299
▁dvo	-10.4301
▁seosk	-10.4304
▁nasilje	-10.4307
▁čud	-10.4308
▁vjerovat	-10.4309
▁skupa	-10.4318
▁kultura	-10.432
▁oponaša	-10.4325
▁izgradit	-10.4351
▁pronalazi	-10.4351
▁realno	-10.4378
dolje	-10.438
▁zanimljivo	-10.4386
▁prenosi	-10.4388
už	-10.4394
▁njihovo	-10.4397
raf	-10.44
▁prove	-10.4401
rija	-10.4411
sija	-10.4435
suši	-10.4439
uzeti	-10.4443
▁9	-10.4451
laga	-10.446
▁materija	-10.4465
▁nit	-10.4471
▁Wi	-10.4479
▁postan	-10.4489
▁pričat	-10.4489
▁tvrd	-10.4501
▁čisto	-10.4503
djel	-10.4505
▁va	-10.451
▁pećin	-10.4516
▁izazva	-10.4523
▁reklam	-10.4523
▁strašno	-10.4545
▁zeli	-10.4552
▁faz	-10.4553
▁poveća	-10.4554
▁fl	-10.456
▁prim	-10.4571
▁radov	-10.4574
građen	-10.4582
▁otkriva	-10.4596
▁poslov	-10.4605
▁nikom	-10.4606
▁ucitelj	-10.4609
▁muzej	-10.4609
▁potič	-10.461
▁moždan	-10.4611
zor	-10.4617
▁održivo	-10.4627
▁kamp	-10.4628
▁izgradi	-10.4633
▁ostavit	-10.4642
▁plu	-10.4663
▁moćn	-10.4675
▁16	-10.4677
▁čul	-10.4684
koro	-10.4694
sam	-10.4694
▁bijel	-10.4718
▁upoznal	-10.4731
▁oporav	-10.4756
▁tehnički	-10.4757
▁primijeni	-10.4761
▁Man	-10.4761
▁zapitat	-10.4762
▁redovn	-10.4762
bal	-10.4768
▁potrebni	-10.4772
▁ekstrem	-10.4777
▁digitalno	-10.4785
ži	-10.4802
▁razumjel	-10.4813
▁sigurn	-10.4819
▁pritis	-10.4821
▁metafor	-10.4827
▁vrijed	-10.4835
▁dubok	-10.4837
rez	-10.484
ks	-10.4844
▁dugm	-10.4853
▁stigl	-10.4854
▁uhvatit	-10.4872
▁zadnj	-10.4873
▁čaj	-10.4883
▁180	-10.4883
▁Posta	-10.4886
▁igr	-10.4907
iral	-10.4925
▁nos	-10.4948
irani	-10.4954
▁porodično	-10.5014
▁bit	-10.502
kolo	-10.5023
tiču	-10.5037
▁proizve	-10.5039
▁otrov	-10.5055
▁jasn	-10.5058
▁vijeku	-10.506
jim	-10.5065
▁Dob	-10.5084
tsk	-10.5099
▁očekiva	-10.5124
▁budući	-10.5156
nika	-10.5157
▁Bo	-10.5167
▁neurolo	-10.5168
▁vr	-10.517
▁sjetit	-10.5176
kos	-10.5188
▁v	-10.5188
▁takozvan	-10.5204
▁unaprijed	-10.5231
▁naredn	-10.5232
▁mentalno	-10.5234
cin	-10.5254
rne	-10.5262
▁pojavil	-10.5265
▁odličn	-10.5269
đer	-10.5277
▁izum	-10.5279
▁učinil	-10.5286
skom	-10.5303
rima	-10.531
▁co	-10.5314
▁prošlo	-10.5333
bom	-10.5338
lazi	-10.5344
▁zeleno	-10.5364
▁fe	-10.5371
▁smatram	-10.5373
▁odlično	-10.5379
▁siromaštvo	-10.5388
at	-10.5412
▁src	-10.5415
▁bol	-10.5421
dna	-10.5444
učili	-10.5447
ijev	-10.5477
▁zapad	-10.5478
ona	-10.5495
▁gledaju	-10.5498
▁nastav	-10.5501
rani	-10.5503
▁vodim	-10.5506
▁1	-10.5512
reć	-10.5531
▁potreba	-10.5531
ranju	-10.5531
bet	-10.5536
tica	-10.5537
ovanje	-10.5553
spi	-10.5555
▁pruž	-10.5563
600	-10.5564
zovan	-10.5566
jedna	-10.5567
▁proučavam	-10.5571
▁vjerova	-10.5576
cic	-10.5584
▁kas	-10.5585
▁lež	-10.5587
bre	-10.5597
ivno	-10.5606
šnja	-10.561
▁visoko	-10.5612
iznenađujuć	-10.5614
▁filozof	-10.5631
▁slaž	-10.5643
▁mislio	-10.5653
▁poznajem	-10.566
▁naziv	-10.5668
tičk	-10.5674
▁vezano	-10.5681
mil	-10.5688
▁Država	-10.5691
sjećam	-10.5696
slov	-10.5701
▁pisal	-10.5713
▁opisuj	-10.5717
jerovatno	-10.5723
mjer	-10.5725
skren	-10.5725
▁2.0	-10.5728
zan	-10.5729
hoda	-10.5731
ler	-10.5734
▁Pod	-10.5745
ji	-10.5749
▁obavez	-10.5758
▁prati	-10.5759
▁prolaz	-10.5761
▁uzbuđen	-10.5762
vremenu	-10.5776
▁element	-10.5783
▁vatr	-10.5792
tivno	-10.5796
▁funkcionis	-10.5804
▁medij	-10.5805
▁učenj	-10.5806
▁lokaln	-10.5807
▁star	-10.5831
▁zahval	-10.5831
vodi	-10.5843
▁unutrašnj	-10.5843
T	-10.5857
▁naučno	-10.5859
▁Kar	-10.5862
ding	-10.5873
▁pe	-10.5877
▁stvoril	-10.5879
van	-10.5885
9	-10.5892
▁širenj	-10.5894
40-	-10.5896
▁baterij	-10.5897
▁mašin	-10.5899
nacionaln	-10.5899
▁Zemlji	-10.5903
▁veza	-10.5915
▁Sk	-10.5928
▁dol	-10.594
jednako	-10.5948
▁deve	-10.5952
teško	-10.5957
▁ponovi	-10.5959
▁nekad	-10.5966
veliko	-10.5966
▁odlik	-10.5967
▁djevoj	-10.5973
▁bana	-10.5976
▁kreć	-10.598
▁zatvori	-10.5982
▁značaj	-10.5985
▁razumije	-10.5988
▁crve	-10.599
▁istraživanj	-10.6
▁fascinantn	-10.6003
tih	-10.6005
▁osjećat	-10.6007
▁javni	-10.6015
stava	-10.6023
▁ostalo	-10.6031
▁tumači	-10.6033
▁prihvati	-10.604
▁tražil	-10.6048
▁stvoren	-10.6053
▁konačn	-10.6054
ovan	-10.6063
dugo	-10.6067
▁zdravstv	-10.6072
▁ostavim	-10.6074
▁Britanij	-10.6083
▁mikrob	-10.6086
▁uspješni	-10.6087
▁rješava	-10.6096
▁prelaz	-10.6106
ški	-10.6115
retpostavi	-10.6127
▁efekt	-10.6132
▁preživ	-10.6133
pamtit	-10.6137
izm	-10.6143
ck	-10.6147
anj	-10.6151
▁razgovaraju	-10.6158
▁ravn	-10.6158
▁sezon	-10.616
pa	-10.6179
▁praz	-10.6188
▁slajd	-10.6195
ier	-10.6203
▁razvija	-10.621
▁sagradi	-10.6217
▁genom	-10.622
▁lijepo	-10.623
telje	-10.6232
era	-10.6233
▁član	-10.6238
bilnost	-10.6238
▁Jevrej	-10.6262
▁znak	-10.6264
vni	-10.6271
štvo	-10.6274
Fran	-10.6275
▁uspješno	-10.6276
▁napo	-10.6278
▁inter	-10.628
dublje	-10.628
hrabri	-10.6282
▁biolog	-10.6282
siguran	-10.6283
▁ekstern	-10.6284
dimenzionaln	-10.6284
▁kontinen	-10.6284
▁randomiz	-10.6284
▁preporuč	-10.6284
▁2010	-10.6284
▁Bangladeš	-10.6284
▁Cloud	-10.6284
▁Eisenhower	-10.6284
▁Jug	-10.6284
▁Kultur	-10.6284
▁Otvara	-10.6284
▁Profesor	-10.6284
▁Univerzitet	-10.6284
▁Washington	-10.6284
▁anksioznost	-10.6284
▁biznis	-10.6284
▁efekat	-10.6284
▁hendikep	-10.6284
▁hormon	-10.6284
▁identicn	-10.6284
▁infrastruktur	-10.6284
▁institut	-10.6284
▁inteligencij	-10.6284
▁intuitivn	-10.6284
▁inzinjer	-10.6284
▁inženjer	-10.6284
▁kapacitet	-10.6284
▁komuniz	-10.6284
▁najbogatij	-10.6284
▁najopasnij	-10.6284
▁neočekivan	-10.6284
▁opsjednut	-10.6284
▁patrijarhalni	-10.6284
▁podršk	-10.6284
▁prejedanj	-10.6284
▁prljav	-10.6284
▁produkcij	-10.6284
▁razdoblj	-10.6284
▁razdvaja	-10.6284
▁recesij	-10.6284
▁rječnik	-10.6284
▁sapiens	-10.6284
▁sekretar	-10.6284
▁septembr	-10.6284
▁sponzor	-10.6284
▁sprečava	-10.6284
▁teleskop	-10.6284
▁termostat	-10.6284
