<unk>	0
<s>	0
</s>	0
▁,	-2.9407
▁.	-3.22834
t	-3.75037
i	-3.90171
u	-4.01476
y	-4.13858
▁a	-4.16633
a	-4.22675
▁	-4.29318
e	-4.30247
▁se	-4.34721
▁je	-4.49389
▁na	-4.59851
▁to	-4.60431
▁v	-4.70456
;	-4.73027
▁&	-4.74315
quo	-4.79291
m	-4.82429
▁že	-4.87109
ch	-4.94795
í	-4.96934
o	-5.06838
ě	-5.09874
▁A	-5.14073
▁s	-5.16359
▁z	-5.19308
á	-5.19456
▁jsem	-5.26761
▁o	-5.37548
ou	-5.41381
em	-5.43191
▁do	-5.49957
te	-5.5334
to	-5.55041
ho	-5.56531
▁si	-5.61524
é	-5.67579
▁?	-5.69171
▁tak	-5.78185
me	-5.787
ů	-5.80574
▁jsme	-5.80835
▁co	-5.8138
l	-5.82345
▁pro	-5.8342
▁:	-5.84211
▁k	-5.8714
▁jako	-5.94478
▁za	-5.95748
▁po	-5.96937
▁jak	-5.98875
▁ale	-6.05695
▁které	-6.05913
▁jsou	-6.06922
▁)	-6.07141
▁(	-6.07285
ní	-6.096
▁by	-6.12395
ž	-6.16334
li	-6.17567
▁ve	-6.19069
s	-6.19935
▁ne	-6.23546
▁když	-6.23896
ý	-6.31547
▁To	-6.36703
▁Ale	-6.4201
▁od	-6.42776
▁—	-6.43028
▁aby	-6.43477
▁který	-6.43644
d	-6.45257
ek	-6.45638
▁Je	-6.47392
▁nebo	-6.4837
k	-6.49456
▁byl	-6.52414
r	-6.5746
z	-6.58432
ce	-6.58528
▁vy	-6.61848
▁Takž	-6.61946
mi	-6.63709
▁V	-6.6486
▁toho	-6.65276
▁vám	-6.65679
la	-6.66036
▁ty	-6.67104
že	-6.70291
p	-6.70957
v	-6.71791
▁tom	-6.71904
▁u	-6.72003
▁protože	-6.73492
ých	-6.76013
▁než	-6.77088
▁mě	-6.81512
▁před	-6.8232
▁být	-6.82348
▁i	-6.82359
n	-6.82981
▁mi	-6.84525
ně	-6.84993
▁Po	-6.88744
▁S	-6.88905
▁bylo	-6.88982
▁-	-6.90549
▁něco	-6.90911
▁která	-6.90945
▁velmi	-6.91578
▁jen	-6.91623
st	-6.91844
né	-6.9273
h	-6.92777
š	-6.93375
▁té	-6.93625
▁let	-6.95208
▁tím	-6.98993
chom	-6.9902
▁tu	-6.99324
▁Na	-7.0078
ka	-7.0329
▁Smí	-7.04085
ný	-7.04573
▁lidé	-7.05293
▁mohl	-7.07707
▁měl	-7.07712
ná	-7.09519
▁má	-7.09838
ky	-7.09897
ci	-7.10067
▁jste	-7.10251
▁byla	-7.10816
▁už	-7.1086
ech	-7.10907
▁nás	-7.11412
ové	-7.11534
▁své	-7.11959
b	-7.12115
▁při	-7.12694
▁není	-7.12786
▁lidí	-7.13144
j	-7.13588
▁já	-7.13814
▁ten	-7.1452
▁těch	-7.16475
▁kde	-7.16772
▁také	-7.1687
č	-7.17868
lo	-7.18071
ku	-7.18784
▁může	-7.19534
▁jejich	-7.19784
.	-7.21191
▁pak	-7.21466
nou	-7.22186
▁tam	-7.22439
▁více	-7.23465
▁další	-7.23815
c	-7.24354
le	-7.24515
▁řekl	-7.24683
ovat	-7.25113
▁nám	-7.26211
▁Když	-7.2664
▁pokud	-7.26664
▁kteř	-7.27494
▁Tak	-7.2805
▁ho	-7.28422
▁život	-7.29128
▁ji	-7.29358
▁naše	-7.29996
cí	-7.30161
▁tomu	-7.31425
▁m	-7.31572
na	-7.3208
ra	-7.32956
▁vás	-7.34761
hle	-7.35326
▁bude	-7.35499
ého	-7.36076
▁Ne	-7.36192
-	-7.36697
▁věci	-7.37737
▁Co	-7.3932
▁Byl	-7.39532
▁pře	-7.39565
▁teď	-7.39876
▁ze	-7.40513
jí	-7.4089
▁opravd	-7.41111
▁M	-7.41349
▁bych	-7.41916
ni	-7.43083
ře	-7.43361
▁problém	-7.43916
▁kdy	-7.44612
▁tento	-7.44811
ování	-7.45071
▁rok	-7.45627
▁kterou	-7.46375
ách	-7.46956
▁tady	-7.47585
▁ta	-7.4823
g	-7.48769
▁máme	-7.49077
▁Potlesk	-7.49723
▁Jak	-7.50191
▁roz	-7.51918
uje	-7.54212
▁svět	-7.54344
▁jedno	-7.5504
en	-7.55042
kud	-7.55153
▁Z	-7.565
ují	-7.56685
▁můžete	-7.57193
▁D	-7.57782
▁moc	-7.5874
▁tohle	-7.58844
▁jeho	-7.59104
chni	-7.59461
▁všechny	-7.60233
vá	-7.60315
▁mají	-7.607
▁věc	-7.60702
„	-7.61022
▁začal	-7.61325
il	-7.63071
▁světě	-7.63651
f	-7.63794
▁mezi	-7.63906
▁ještě	-7.64065
ým	-7.64132
▁pod	-7.64164
▁toto	-7.64354
▁ted	-7.65318
▁P	-7.65327
▁mít	-7.65369
▁jeden	-7.65411
ří	-7.66415
▁způsob	-7.66583
ak	-7.66892
▁první	-7.67515
▁musí	-7.68752
▁nich	-7.68956
▁čas	-7.69246
▁–	-7.69523
▁H	-7.70154
mu	-7.70257
▁K	-7.70304
ům	-7.70952
▁B	-7.71873
▁jim	-7.72137
▁což	-7.7284
ro	-7.74661
ost	-7.75452
ly	-7.76054
▁my	-7.76441
▁možn	-7.77058
▁zde	-7.77058
al	-7.77267
▁dnes	-7.77818
▁bez	-7.78209
▁proč	-7.78287
ny	-7.78556
▁Proto	-7.7947
▁někd	-7.79498
můžeme	-7.79703
oval	-7.79708
▁každý	-7.79918
je	-7.80887
ne	-7.81269
ůj	-7.8134
▁mnoho	-7.81701
▁Ta	-7.82269
▁myslím	-7.8231
▁h	-7.82677
on	-7.83608
dy	-7.8465
po	-7.84801
ze	-7.85149
▁skutečnost	-7.85219
▁Za	-7.85304
ři	-7.85307
▁“	-7.85462
▁ani	-7.8551
▁Tohle	-7.85844
▁naši	-7.86365
or	-7.8786
▁vlastně	-7.88074
▁O	-7.88077
▁asi	-7.88173
▁vši	-7.88437
▁pomoc	-7.89556
▁všechno	-7.89603
ám	-7.89776
čí	-7.89904
dělat	-7.90014
an	-7.90335
mohou	-7.90468
▁mé	-7.90472
▁Může	-7.90571
▁on	-7.90739
▁pár	-7.91363
ami	-7.91392
no	-7.92382
in	-7.92873
▁kdo	-7.93334
▁udělat	-7.93349
ř	-7.93806
▁nebyl	-7.93844
ť	-7.93992
▁lidi	-7.94634
▁Děkuji	-7.9521
▁nej	-7.9577
▁nic	-7.95811
▁p	-7.96342
znamená	-7.96542
▁děti	-7.96562
▁vidět	-7.96773
nu	-7.97408
▁věcí	-7.97794
▁byli	-7.98021
▁přes	-7.98459
▁slov	-7.98625
roce	-7.98628
▁nad	-7.98663
▁mu	-7.98957
▁ti	-7.99304
el	-7.99359
▁naší	-7.99895
▁chtěl	-7.99919
▁mnoh	-8.00035
▁společnost	-8.00292
▁druh	-8.00496
▁dva	-8.00838
▁d	-8.00873
▁běh	-8.01055
va	-8.01093
▁většin	-8.01252
▁sebe	-8.01387
▁ke	-8.02121
▁den	-8.02274
▁ob	-8.0257
▁C	-8.02742
ské	-8.02915
er	-8.03007
▁trochu	-8.03125
▁příběh	-8.03418
ko	-8.0351
ím	-8.03592
ili	-8.03623
▁No	-8.03746
ním	-8.03762
cela	-8.04054
▁byst	-8.04202
▁vlastní	-8.04324
vo	-8.04732
da	-8.04752
▁člověk	-8.04895
ví	-8.05067
▁poslední	-8.05127
▁procent	-8.05593
ší	-8.06273
vě	-8.06536
▁U	-8.06763
▁systém	-8.07134
▁žen	-8.08362
▁mozk	-8.08547
íme	-8.08638
▁nikdy	-8.08809
vi	-8.08972
▁budou	-8.0922
▁!	-8.09765
ová	-8.09871
▁Do	-8.10085
ující	-8.10205
▁20	-8.10387
▁víc	-8.10687
▁Pro	-8.11358
▁stejně	-8.11416
▁stále	-8.1173
▁hodně	-8.12017
▁života	-8.12275
▁tato	-8.12377
▁tři	-8.12395
x	-8.13011
▁proto	-8.13029
▁pouz	-8.13458
▁jedna	-8.13739
konce	-8.14298
ujeme	-8.14332
▁♫	-8.14501
▁všech	-8.14766
str	-8.15379
▁říct	-8.15686
▁jedn	-8.15799
▁T	-8.15871
osti	-8.16103
▁tuto	-8.16578
vidíte	-8.1705
lu	-8.17931
▁jí	-8.18004
▁právě	-8.18225
ru	-8.18429
▁I	-8.19081
▁Myslím	-8.19396
▁případ	-8.19438
▁l	-8.1961
▁Ve	-8.2011
ň	-8.20358
▁musím	-8.20632
lí	-8.2072
nější	-8.21107
▁smích	-8.21237
▁mám	-8.21258
▁či	-8.21377
eň	-8.21439
ali	-8.21645
▁10	-8.21781
▁máte	-8.22281
▁jestli	-8.22616
▁světa	-8.22725
ve	-8.22755
▁říká	-8.22882
hr	-8.2339
▁svo	-8.23673
▁Proč	-8.2395
▁dvě	-8.24868
▁Vy	-8.24978
krát	-8.25068
si	-8.25152
cích	-8.25444
▁země	-8.25484
▁místo	-8.2578
kou	-8.2602
▁podstat	-8.26272
▁abych	-8.26274
▁svůj	-8.26605
▁dobře	-8.27262
us	-8.27272
▁dostal	-8.27546
lé	-8.27614
▁š	-8.27649
▁Já	-8.27765
▁velic	-8.28199
▁vů	-8.283
ků	-8.28378
ích	-8.28423
▁celé	-8.2903
▁lety	-8.29254
ovali	-8.29538
▁...	-8.29787
▁prác	-8.3023
▁kolem	-8.30279
▁miliard	-8.31276
▁F	-8.31394
▁Jsou	-8.31406
ální	-8.31663
▁jde	-8.32002
ri	-8.3208
ský	-8.32413
▁G	-8.32534
▁schopn	-8.33048
▁nové	-8.33187
▁viděl	-8.33224
▁vše	-8.3328
re	-8.33425
ovi	-8.34091
▁její	-8.34137
ový	-8.34187
▁proti	-8.34209
koliv	-8.34262
▁dělá	-8.34338
▁vždy	-8.34345
rá	-8.34491
▁třeba	-8.34497
▁vesmír	-8.34508
se	-8.34586
ar	-8.34862
ště	-8.35116
bec	-8.35189
▁cest	-8.35919
▁svým	-8.35932
ol	-8.36275
▁nyní	-8.3655
▁moj	-8.36825
▁samozřejm	-8.36863
▁jiný	-8.37002
ká	-8.37348
▁práce	-8.37349
měř	-8.37498
▁technologie	-8.37665
ém	-8.37745
▁budeme	-8.37916
▁Js	-8.37924
▁E	-8.3821
▁podle	-8.38252
▁míst	-8.3847
ových	-8.38839
de	-8.38907
vat	-8.39866
▁náš	-8.39867
▁dolarů	-8.40185
▁malé	-8.4042
zn	-8.40428
0	-8.40475
▁důvod	-8.40857
▁díky	-8.40938
▁větší	-8.41277
▁stran	-8.41413
▁ú	-8.41484
▁zemí	-8.41592
▁velké	-8.41639
ur	-8.41799
dí	-8.4203
ými	-8.4204
ání	-8.42203
▁několik	-8.42627
▁R	-8.42701
úplně	-8.42985
▁letech	-8.43012
co	-8.43148
▁vaše	-8.43201
▁způsobem	-8.43236
▁skutečně	-8.43518
▁Ty	-8.43679
ení	-8.43945
▁dost	-8.44061
▁část	-8.44131
ha	-8.44132
▁důležité	-8.44188
▁kterým	-8.44542
▁chc	-8.44632
▁prostředí	-8.44981
▁méně	-8.45159
ji	-8.45577
▁f	-8.4585
▁nejlepší	-8.46052
▁re	-8.4611
▁stát	-8.46115
▁rodin	-8.46249
ad	-8.46283
▁znovu	-8.46402
▁b	-8.46526
▁lidské	-8.47065
ější	-8.47949
ovou	-8.48128
konec	-8.48619
▁velký	-8.48694
▁nejsou	-8.48853
▁lepší	-8.48942
▁abys	-8.48973
▁cen	-8.49341
▁celý	-8.49403
▁musel	-8.49436
▁přesně	-8.50165
ád	-8.50395
▁kvůli	-8.50547
bo	-8.50621
▁Teď	-8.51266
▁hodnot	-8.51452
▁dobré	-8.52004
ter	-8.521
▁de	-8.5225
▁možné	-8.52526
▁nový	-8.53032
▁vz	-8.53293
▁stalo	-8.53368
▁prostě	-8.53506
▁Při	-8.53635
vých	-8.53735
du	-8.54103
tím	-8.54373
pl	-8.54554
▁ní	-8.54645
▁vš	-8.54744
▁hodin	-8.54779
▁dostat	-8.54866
či	-8.55099
di	-8.5545
▁ná	-8.55603
▁vypadá	-8.5563
▁nějaké	-8.56278
▁kdyby	-8.56673
sk	-8.56697
▁3	-8.57097
▁každé	-8.57136
▁druhé	-8.57386
▁mluvit	-8.57732
▁době	-8.57744
▁spoust	-8.57905
▁příklad	-8.57908
▁nez	-8.57993
▁nes	-8.58028
▁jenom	-8.58393
▁nějak	-8.58553
▁víte	-8.58589
▁příliš	-8.59369
▁lidem	-8.59597
▁dál	-8.59639
▁Lid	-8.5965
▁spolu	-8.59672
▁největší	-8.59718
▁prostor	-8.60121
▁Od	-8.60291
kon	-8.60327
▁nepo	-8.60527
▁dvou	-8.60536
▁pocit	-8.60551
ají	-8.60565
▁zpět	-8.60605
▁dětí	-8.60729
nout	-8.6091
▁model	-8.61336
▁děje	-8.6154
▁budoucnost	-8.61721
▁stal	-8.61874
▁200	-8.61899
vnitř	-8.61938
▁hlav	-8.62139
▁schopnost	-8.6217
▁planet	-8.62199
ník	-8.62536
▁věd	-8.62692
ba	-8.62789
▁vytvoři	-8.62891
▁Měl	-8.62914
ši	-8.62949
▁tolik	-8.63063
▁dal	-8.63293
▁Není	-8.63376
▁jaké	-8.63469
▁kterém	-8.6349
▁zjistil	-8.63604
▁pořád	-8.6362
▁mnoha	-8.63705
▁jiné	-8.63716
▁Tento	-8.63725
▁Možn	-8.6383
▁řešení	-8.64022
▁často	-8.64652
▁nápad	-8.64706
▁myslí	-8.64721
ným	-8.64776
▁vytvořil	-8.65165
▁Před	-8.65249
▁zemi	-8.65357
ční	-8.65386
▁projekt	-8.65394
▁dítě	-8.65417
▁000	-8.65712
▁neměl	-8.65928
▁například	-8.66099
▁množství	-8.66782
ství	-8.66863
▁změni	-8.66929
sta	-8.6739
▁sobě	-8.67431
▁takové	-8.67515
▁měla	-8.67524
▁malý	-8.67805
chod	-8.67964
do	-8.68038
▁pří	-8.68081
jící	-8.68164
apos	-8.68165
še	-8.68288
▁proces	-8.68307
▁in	-8.68369
šel	-8.68606
w	-8.68761
▁různý	-8.68814
▁vý	-8.69207
▁energie	-8.69425
▁přístup	-8.6963
▁zvuk	-8.6985
▁žádné	-8.70496
▁něj	-8.70508
▁myšlenk	-8.70514
ila	-8.70625
▁sami	-8.70794
ného	-8.70798
S	-8.71141
ních	-8.71169
cky	-8.71171
dal	-8.7122
▁30	-8.71389
▁stane	-8.71482
op	-8.71718
▁ukázal	-8.71781
▁již	-8.72051
▁chvíl	-8.72243
▁minut	-8.72329
▁století	-8.72397
2	-8.72988
▁L	-8.73121
▁přišl	-8.73423
▁říkal	-8.73443
▁rozhodl	-8.73517
ický	-8.73606
ické	-8.7397
▁žádn	-8.73996
▁informace	-8.73998
▁tisíc	-8.74097
▁čím	-8.74179
▁jej	-8.74185
▁ně	-8.74322
▁představ	-8.74376
▁budu	-8.74453
▁práv	-8.74477
ec	-8.75094
▁rád	-8.75363
A	-8.75513
es	-8.75571
▁některé	-8.7563
▁Máme	-8.75641
ilo	-8.75667
▁zpráv	-8.75669
▁vlád	-8.75828
▁potom	-8.7584
▁vím	-8.76066
ing	-8.76204
▁kolik	-8.76338
▁udělal	-8.7641
os	-8.76748
▁Řekl	-8.76754
▁vidím	-8.76818
zí	-8.76852
▁zvířat	-8.76972
▁peníz	-8.76974
by	-8.77092
men	-8.77136
nutí	-8.77272
za	-8.77386
ry	-8.7749
nost	-8.77656
▁existuje	-8.77689
▁dne	-8.77756
▁komunit	-8.77932
▁rozdíl	-8.77946
▁součást	-8.78171
▁dělají	-8.78281
▁rychle	-8.78438
▁Ano	-8.78716
▁můž	-8.78787
uji	-8.79029
▁špatn	-8.7923
íte	-8.79274
vý	-8.79349
▁50	-8.79794
▁internet	-8.79874
▁mozek	-8.79885
ace	-8.79924
▁TED	-8.8012
▁přímo	-8.8013
▁ostatní	-8.80251
bu	-8.8037
dné	-8.80402
drž	-8.80796
▁dělal	-8.80903
▁stejné	-8.81018
▁milion	-8.81081
▁dostane	-8.81542
▁základ	-8.81792
▁jazyk	-8.82107
▁budete	-8.82215
▁nevy	-8.82657
▁doby	-8.8268
ver	-8.82837
▁Indi	-8.82846
▁později	-8.82866
▁nemoc	-8.82943
▁Ma	-8.83028
▁New	-8.83191
▁změnil	-8.83267
ská	-8.83545
▁čtyři	-8.83571
fi	-8.83674
ej	-8.83701
če	-8.83872
▁chcete	-8.84136
▁oblasti	-8.84163
▁Ten	-8.84217
▁pra	-8.8431
▁funguje	-8.84408
vr	-8.8459
▁kon	-8.84635
▁nejs	-8.84736
nd	-8.84802
C	-8.84821
▁rad	-8.84895
▁růst	-8.84938
ck	-8.8499
▁celo	-8.85201
▁váš	-8.85202
▁Dnes	-8.85208
▁J	-8.85371
▁vědě	-8.85488
▁W	-8.8564
▁lidmi	-8.85718
▁udělali	-8.85832
▁film	-8.86015
án	-8.86157
▁sociální	-8.86205
▁nikd	-8.86441
▁100	-8.86495
▁program	-8.8664
▁stojí	-8.8671
▁zatím	-8.86853
▁síl	-8.87011
▁možnost	-8.87027
▁těmi	-8.87162
▁skupin	-8.87183
▁zda	-8.87298
▁obráz	-8.87346
▁potlesk	-8.87521
▁smysl	-8.87558
▁ano	-8.8772
▁několika	-8.87786
▁dohromady	-8.88052
▁nemá	-8.8826
91	-8.8886
▁celém	-8.89153
▁jiného	-8.89168
▁dělám	-8.8918
▁4	-8.89266
▁půl	-8.89396
dním	-8.89516
▁zajímavé	-8.89546
▁pa	-8.89629
▁části	-8.90024
▁Pak	-8.90106
stav	-8.90324
▁směr	-8.90381
▁všem	-8.9039
▁Chtěl	-8.90479
▁tímto	-8.90506
rov	-8.9063
čka	-8.90894
▁student	-8.90972
▁otázka	-8.91208
▁chceme	-8.91241
▁přírod	-8.91345
▁kam	-8.91417
▁vztah	-8.91684
▁takto	-8.91693
id	-8.91735
▁společn	-8.91743
▁dobu	-8.91869
D	-8.91907
potřebujeme	-8.92105
▁knih	-8.92365
▁naprosto	-8.92407
▁základní	-8.92482
uba	-8.92682
▁Chci	-8.92765
ček	-8.92864
▁určit	-8.93014
ber	-8.9306
okolo	-8.93196
▁mimo	-8.9329
▁výzkum	-8.93326
▁dá	-8.93645
poj	-8.93774
▁pl	-8.93846
▁test	-8.93877
▁nebude	-8.94107
▁kr	-8.94148
▁tr	-8.94212
▁představit	-8.94496
▁materiál	-8.94553
▁pokus	-8.94584
▁svém	-8.94588
▁2	-8.94616
▁fakt	-8.94619
▁úžasné	-8.94712
▁jít	-8.94891
▁muž	-8.95127
▁Víte	-8.95127
▁typ	-8.95193
kem	-8.95208
▁Nebo	-8.95329
▁školy	-8.95487
▁obraz	-8.95614
▁chyb	-8.95795
▁dřív	-8.95804
▁potřebuje	-8.95859
▁Ch	-8.96042
93;	-8.9609
▁chování	-8.96239
▁pět	-8.96323
▁no	-8.96379
ově	-8.96386
▁form	-8.96433
▁dobrý	-8.9655
▁boj	-8.96643
▁dat	-8.96849
br	-8.96888
▁hlas	-8.96896
▁nimi	-8.96914
▁výrob	-8.9696
ejte	-8.96974
val	-8.97149
klad	-8.97154
▁První	-8.97252
4	-8.97326
poté	-8.97427
▁mí	-8.97541
man	-8.97732
ova	-8.97836
▁telefon	-8.98131
▁každ	-8.9854
▁USA	-8.98724
▁nejen	-8.98726
▁zákon	-8.98727
▁neza	-8.98736
▁trh	-8.98855
lož	-8.98869
▁přátel	-8.98943
▁1	-8.99118
▁experiment	-8.99316
▁těžké	-8.99319
▁vidí	-8.99397
▁g	-8.9949
ící	-8.99879
▁stav	-8.99911
▁15	-9.00069
▁dát	-9.00161
▁rostlin	-9.00251
lů	-9.00556
zi	-9.00676
▁sp	-9.00768
▁věk	-9.00985
jít	-9.01114
▁pohled	-9.0113
▁hlavní	-9.01175
▁Musím	-9.01201
▁měst	-9.01397
▁spíš	-9.01439
9	-9.01548
▁jich	-9.0188
ců	-9.01917
▁válk	-9.01917
▁On	-9.01956
▁milionů	-9.02071
and	-9.02409
▁Mám	-9.02427
▁něm	-9.026
▁Podívej	-9.0265
▁vývoj	-9.0265
▁naučil	-9.02653
ah	-9.02749
▁Vši	-9.02834
ven	-9.02841
▁data	-9.02972
▁mno	-9.02994
▁nemůže	-9.03037
▁r	-9.03049
▁sebou	-9.03348
8	-9.03401
ované	-9.03429
▁otázku	-9.03445
▁různé	-9.03497
▁použít	-9.03579
▁nejvíc	-9.03613
▁žádný	-9.03667
žit	-9.03688
nes	-9.03735
▁pracovat	-9.0389
5	-9.03985
▁velk	-9.04045
▁úkol	-9.04222
▁buňky	-9.04257
rán	-9.0429
▁auto	-9.04473
▁vzal	-9.04483
▁sám	-9.04664
▁řad	-9.04813
▁chtějí	-9.0483
▁zařízení	-9.0483
▁Další	-9.04843
aci	-9.04904
▁Jako	-9.04909
▁Tato	-9.04965
bl	-9.0499
▁poprvé	-9.05039
▁přesto	-9.05059
▁ukáza	-9.0515
▁podívat	-9.05463
▁dále	-9.05466
▁takový	-9.05511
▁tehd	-9.05781
▁daleko	-9.05782
ován	-9.05791
▁mluvil	-9.05814
▁mil	-9.05816
ujete	-9.05978
▁My	-9.06039
▁N	-9.06123
▁lép	-9.06134
▁těm	-9.0614
bi	-9.06158
let	-9.06186
čt	-9.06192
nosti	-9.06245
▁začíná	-9.06499
▁pos	-9.06511
▁počítač	-9.06643
▁pravd	-9.06679
▁objevil	-9.0668
▁snaží	-9.0672
▁jakým	-9.06801
1	-9.06958
▁města	-9.07164
čky	-9.07182
ového	-9.07287
B	-9.07303
▁bod	-9.07417
▁Musí	-9.07626
▁peněz	-9.07706
▁mír	-9.07859
▁dlouho	-9.07932
▁pacient	-9.0802
▁nějaký	-9.08051
▁mění	-9.08426
3	-9.0874
▁noc	-9.08839
▁Každý	-9.08898
▁něko	-9.08912
▁zdraví	-9.09015
▁věděl	-9.09309
▁video	-9.09486
▁br	-9.09523
čen	-9.09609
▁ukazuje	-9.09689
▁robot	-9.09771
▁pracoval	-9.09871
▁oblast	-9.09901
▁začí	-9.09931
▁jaký	-9.10056
▁5	-9.10083
▁tým	-9.10177
▁rádi	-9.10218
▁nemohl	-9.10328
▁jinak	-9.10668
▁krok	-9.10737
▁životní	-9.11061
▁zhr	-9.11261
M	-9.1147
▁ro	-9.11514
pe	-9.11813
ó	-9.11875
kaz	-9.12043
be	-9.12264
log	-9.12282
▁zkušenost	-9.12314
▁získa	-9.12324
▁rakovin	-9.1235
▁40	-9.12633
▁čem	-9.12634
▁rychlost	-9.12844
▁štěstí	-9.12874
▁js	-9.12887
▁správn	-9.12921
▁říkají	-9.13186
▁Ny	-9.13341
▁firm	-9.13374
▁Le	-9.13422
▁Jo	-9.13459
▁umění	-9.1349
▁Jen	-9.13624
koro	-9.13632
▁dnešní	-9.13719
vedl	-9.13953
▁nedo	-9.14109
▁obrázk	-9.14124
▁informací	-9.14392
▁vaši	-9.14433
▁skvělé	-9.14435
rát	-9.14548
▁gen	-9.14741
▁hvězd	-9.14756
▁názor	-9.14756
▁Představ	-9.14988
šli	-9.15105
ant	-9.15133
▁povrch	-9.15456
▁18	-9.15468
▁systému	-9.15915
▁přišel	-9.15935
▁vytváří	-9.16157
E	-9.16551
▁odpověď	-9.16567
▁Ob	-9.16792
▁slyšel	-9.17184
▁úspěch	-9.17223
▁Dobř	-9.17589
NA	-9.1762
▁tyhle	-9.17657
příklad	-9.17709
▁těla	-9.17727
▁jídl	-9.17866
▁pohyb	-9.18012
▁pěti	-9.18057
▁plán	-9.18142
ává	-9.18157
▁žít	-9.18247
ga	-9.18293
▁podíváte	-9.18296
méně	-9.18399
▁dobr	-9.18421
pat	-9.18566
▁totiž	-9.18667
spo	-9.18755
▁vody	-9.19065
▁cíl	-9.19276
P	-9.19374
▁skrz	-9.19383
▁pozornost	-9.19491
▁globální	-9.19748
▁Už	-9.19809
▁samé	-9.19949
▁budov	-9.20111
▁málo	-9.20381
▁říkám	-9.20489
▁politik	-9.20851
kol	-9.21094
▁realit	-9.21223
▁domů	-9.21334
▁les	-9.21435
▁c	-9.21487
▁produkt	-9.21589
▁jednoduché	-9.21622
▁Jeden	-9.21717
rod	-9.21723
▁dává	-9.21842
▁lék	-9.2186
tra	-9.21875
▁ukáž	-9.21973
▁Evrop	-9.21976
▁opět	-9.21982
pí	-9.22195
▁zpátky	-9.22342
zít	-9.22345
▁otázky	-9.22452
▁aut	-9.22739
O	-9.2282
▁konci	-9.22847
▁říc	-9.22906
▁ni	-9.22929
▁vyp	-9.23037
sp	-9.23188
▁celk	-9.23305
gen	-9.2334
T	-9.2361
▁zdá	-9.23708
vést	-9.23725
šlo	-9.2384
▁přijde	-9.24015
▁Se	-9.24094
▁Ti	-9.24306
ng	-9.24419
▁všude	-9.24619
nění	-9.24632
▁CA	-9.24671
▁čemu	-9.24748
▁najed	-9.24764
▁dokáže	-9.24827
▁příležitost	-9.24921
▁světlo	-9.24955
▁změny	-9.25041
▁mně	-9.2507
▁používa	-9.25134
kládá	-9.25213
▁přemýšlet	-9.25389
▁nemusí	-9.25389
7	-9.25446
prvé	-9.25451
▁Jedno	-9.25552
hu	-9.25565
6	-9.25903
▁6	-9.25927
▁sta	-9.25986
I	-9.26029
▁struktur	-9.26145
len	-9.2617
▁kultur	-9.26251
sh	-9.26258
▁Mo	-9.26459
▁špatné	-9.26473
▁Díky	-9.26559
▁Nic	-9.26589
ork	-9.26646
▁třetí	-9.26701
vy	-9.26772
▁polovin	-9.26948
up	-9.27082
▁místnosti	-9.27212
stup	-9.27241
zv	-9.27252
▁cestu	-9.2732
▁zase	-9.27344
ala	-9.27358
▁půd	-9.27362
▁volb	-9.27364
pra	-9.27393
▁našem	-9.2743
víc	-9.27493
▁problémů	-9.27551
zen	-9.2763
ěji	-9.27712
▁zárov	-9.27742
átor	-9.27758
▁hudb	-9.27857
▁svobod	-9.27944
▁Má	-9.28123
▁rozhodnutí	-9.28137
ed	-9.28168
▁vliv	-9.28176
▁ekonomik	-9.28184
▁podob	-9.28192
mile	-9.2827
for	-9.28427
▁mysli	-9.28483
▁tvar	-9.28541
▁technologií	-9.28932
▁Hudb	-9.28932
▁velikost	-9.28933
vod	-9.28977
▁mluví	-9.29022
lně	-9.29087
ned	-9.29296
▁Zemi	-9.29399
▁oh	-9.2942
▁živ	-9.29536
▁mém	-9.29563
čení	-9.29609
▁pravděpodobně	-9.29639
▁dr	-9.29685
▁dopad	-9.29721
▁pan	-9.29768
▁škol	-9.29815
ovaný	-9.30094
▁řekn	-9.30117
▁zdroje	-9.30199
ú	-9.3038
▁čase	-9.30396
▁univerzit	-9.30548
▁Mohl	-9.30559
▁Jedna	-9.30589
ran	-9.30663
ď	-9.30843
Jsem	-9.30911
▁Většin	-9.30957
▁uvědomil	-9.31031
▁hmot	-9.3105
ění	-9.31147
▁lidský	-9.31251
▁jídlo	-9.31278
▁Spojený	-9.31366
▁okamžik	-9.31366
▁vzdělání	-9.31485
▁žena	-9.31646
▁nev	-9.3178
▁tvoří	-9.31784
▁dvěm	-9.31832
▁skvěl	-9.31936
nit	-9.31994
▁učitel	-9.32143
▁moment	-9.32271
▁napsal	-9.32662
ard	-9.3301
▁zeptal	-9.33023
▁pracovní	-9.33147
▁sama	-9.33218
▁Čín	-9.33261
▁pohledu	-9.33434
▁Existuj	-9.33441
▁podobné	-9.33601
▁snad	-9.33617
▁stejn	-9.33625
▁vědomí	-9.33662
▁umí	-9.33683
▁lékař	-9.33796
▁myslel	-9.33983
▁jednoduše	-9.34283
▁vyšší	-9.34284
▁zas	-9.34313
▁stovk	-9.34794
▁Zde	-9.34859
áme	-9.34873
as	-9.34879
▁pracuje	-9.35023
▁řekne	-9.35035
▁díl	-9.35084
řil	-9.35113
▁znám	-9.3516
▁myšlenka	-9.35239
novou	-9.35308
ruš	-9.35427
▁mne	-9.35495
bud	-9.35497
áze	-9.35507
▁vaší	-9.35612
▁tisíce	-9.35661
lan	-9.35696
▁místní	-9.35784
cká	-9.35838
▁Někd	-9.35991
▁spousta	-9.36043
▁nemám	-9.36241
▁děkuji	-9.36315
▁měsíců	-9.36331
▁Asi	-9.36347
▁snažil	-9.3642
▁Země	-9.36437
▁potřeb	-9.36469
▁pravidl	-9.36652
ář	-9.36683
pro	-9.36738
▁příběhy	-9.36877
▁škole	-9.37009
00	-9.37115
▁nají	-9.37146
skou	-9.37225
▁Vlastn	-9.37288
▁Ro	-9.37292
▁měsíc	-9.37302
▁včel	-9.37437
▁12	-9.37529
▁postup	-9.37566
▁energi	-9.37596
▁vzduch	-9.37725
▁počet	-9.37866
▁význam	-9.3788
▁auta	-9.37938
▁Pře	-9.38041
▁zní	-9.38132
▁Začal	-9.38166
ic	-9.38168
ému	-9.3831
ge	-9.38314
▁zvláštní	-9.38373
ák	-9.38375
▁Všechn	-9.38421
▁každém	-9.38589
▁60	-9.38625
▁Afric	-9.38666
▁Ba	-9.38869
▁potřeba	-9.38968
G	-9.38995
▁soucit	-9.39047
▁Běh	-9.39052
▁studi	-9.39096
jte	-9.39171
vají	-9.39195
▁Moj	-9.39237
▁chce	-9.3925
ér	-9.39323
van	-9.39519
▁získal	-9.39526
▁tří	-9.39566
ační	-9.39591
▁velkou	-9.397
▁strom	-9.39729
▁pr	-9.39736
▁tělo	-9.39756
▁dokázal	-9.39797
▁nemají	-9.39941
▁pravda	-9.40309
ném	-9.40548
▁ryb	-9.40782
▁kost	-9.40806
▁důkaz	-9.40836
▁Re	-9.41025
▁par	-9.41052
ros	-9.41088
▁bolest	-9.41288
▁dosáhnou	-9.41288
▁důležit	-9.41302
▁začátku	-9.41338
▁období	-9.41462
kra	-9.41516
▁strach	-9.41593
▁odpad	-9.41687
zení	-9.41779
ir	-9.41933
▁papír	-9.42207
▁začne	-9.42293
▁úžasný	-9.42406
▁us	-9.42564
▁pomohl	-9.42658
der	-9.4276
▁obchod	-9.4282
pis	-9.42966
▁osob	-9.42976
▁osobní	-9.43039
▁námi	-9.43234
▁světl	-9.43324
▁některý	-9.43376
dle	-9.43457
čku	-9.43478
nil	-9.43491
▁studie	-9.43515
nice	-9.43526
ron	-9.43603
rk	-9.43607
▁čísl	-9.43608
▁Jde	-9.43628
▁potravin	-9.43659
▁žil	-9.43719
▁7	-9.43789
▁25	-9.43789
▁sam	-9.44032
▁molekul	-9.44039
kal	-9.44046
▁úžasn	-9.44057
čin	-9.44288
ovým	-9.44349
▁neustál	-9.44445
▁nena	-9.44465
▁vypadal	-9.44497
▁číslo	-9.44502
▁map	-9.44532
▁Rád	-9.44579
▁Naše	-9.4463
▁dír	-9.44647
ův	-9.44694
▁op	-9.4493
▁používá	-9.44951
▁Pr	-9.4497
▁laboratoř	-9.44976
▁mohu	-9.44985
▁plyn	-9.45016
▁vede	-9.45075
tivní	-9.4512
▁uvidíte	-9.45137
▁Br	-9.45208
▁Tu	-9.4538
▁založen	-9.45461
nech	-9.45467
▁cítí	-9.45486
▁sdíle	-9.45513
den	-9.45709
▁místě	-9.45822
▁čist	-9.45896
▁šest	-9.45901
▁technologii	-9.4593
▁využít	-9.4593
son	-9.45933
▁zap	-9.45998
▁kůž	-9.4618
čit	-9.46227
lep	-9.46258
▁dn	-9.4627
▁mluvím	-9.46335
▁Samozřejm	-9.46406
▁čeho	-9.46416
▁vodu	-9.46453
▁výsledky	-9.46476
▁Mar	-9.46583
▁Li	-9.46645
ární	-9.46728
ští	-9.46782
▁Bu	-9.46812
nul	-9.46844
▁rodiče	-9.46852
▁Dobr	-9.46954
▁řeč	-9.46972
pr	-9.47125
▁taková	-9.4715
▁Ho	-9.47163
▁lidsk	-9.47301
L	-9.47453
▁připraven	-9.47635
▁použití	-9.47788
▁lásk	-9.4786
▁Což	-9.47862
del	-9.47926
bývá	-9.47973
▁nástroje	-9.48
▁úrovn	-9.48005
▁ona	-9.48077
ké	-9.4825
bra	-9.48595
▁Ted	-9.48621
▁služb	-9.48821
▁muži	-9.48871
▁věří	-9.48949
▁graf	-9.48954
▁vážně	-9.49018
▁samo	-9.49145
ovací	-9.49155
▁kamarád	-9.49311
▁zdravotní	-9.49311
▁menší	-9.49312
▁násilí	-9.49324
▁někteř	-9.4933
▁pomal	-9.49336
▁náklad	-9.49346
N	-9.49361
▁mas	-9.49467
▁ostatním	-9.49593
▁vytvořen	-9.49731
▁ruce	-9.49816
▁naučit	-9.49824
▁svoji	-9.49895
▁ním	-9.50057
▁hra	-9.501
▁takového	-9.50186
▁pochopit	-9.50191
▁kvalit	-9.50306
▁neví	-9.50346
▁jmén	-9.50348
▁druhý	-9.50393
▁kamer	-9.504
▁týden	-9.50797
▁jiným	-9.50895
▁moderní	-9.50946
▁hor	-9.50972
▁počítače	-9.51005
▁led	-9.51046
▁určité	-9.51085
▁začn	-9.51144
ostí	-9.51218
▁podíval	-9.51309
▁změn	-9.5137
▁jist	-9.51409
▁obrovský	-9.51573
hal	-9.51584
▁In	-9.5169
▁nevím	-9.51731
vět	-9.51743
▁existují	-9.51744
▁minulost	-9.51801
▁péč	-9.52326
▁věřím	-9.52428
R	-9.52448
▁vrátil	-9.52497
▁Al	-9.52508
▁kterého	-9.52572
▁nahoru	-9.52828
mluv	-9.52875
bor	-9.53068
▁stránk	-9.53108
vali	-9.53239
▁srdce	-9.5324
ok	-9.53244
šť	-9.53306
▁zjistit	-9.53322
▁populace	-9.53452
▁kous	-9.53523
▁design	-9.5354
▁světové	-9.53665
▁žijí	-9.53793
dit	-9.53794
dil	-9.53856
ření	-9.53957
cké	-9.54027
▁bytost	-9.54043
▁kus	-9.54089
▁všeho	-9.54126
jší	-9.54145
▁ven	-9.54279
▁metod	-9.54355
▁8	-9.54383
▁vzor	-9.54393
stí	-9.54397
▁vys	-9.54466
příč	-9.54486
▁vedl	-9.54578
▁druhů	-9.54648
▁jednom	-9.54854
▁matematik	-9.54869
▁Afrik	-9.54869
▁vlastnost	-9.54874
▁vesnic	-9.54958
▁vznik	-9.54982
▁správné	-9.55097
▁syn	-9.55177
▁vytváře	-9.55184
opak	-9.55192
▁Ha	-9.55345
▁léčb	-9.55389
▁doslov	-9.5539
▁obrovské	-9.55429
▁podobně	-9.5589
ené	-9.56015
zu	-9.56028
▁spojen	-9.56093
žívá	-9.56109
▁kom	-9.56291
▁Někteř	-9.56439
▁mezinárodní	-9.56439
▁cítil	-9.56565
▁přijí	-9.5664
▁Ko	-9.56753
▁stroj	-9.56781
vání	-9.56835
▁muže	-9.56858
▁oči	-9.56918
▁dalším	-9.5698
▁obsah	-9.57025
▁hrát	-9.57034
▁spotřeb	-9.57059
▁všechn	-9.57201
▁skvělý	-9.57255
▁Te	-9.57279
▁Kdo	-9.57376
▁malá	-9.57384
▁tě	-9.57451
▁obvykl	-9.575
▁princip	-9.57501
▁zdroj	-9.5767
▁hry	-9.57686
ev	-9.57802
▁postav	-9.57922
▁Opravd	-9.58035
dají	-9.58068
▁Bude	-9.58279
▁lev	-9.58305
▁bá	-9.5863
▁město	-9.58636
▁plast	-9.58657
▁Vidít	-9.58669
▁nástroj	-9.58768
▁stol	-9.58854
ena	-9.58874
▁pozor	-9.58874
▁historii	-9.59093
▁spojení	-9.59101
▁nejdůležitější	-9.59113
▁necha	-9.59154
▁skupina	-9.5922
▁Zá	-9.59233
▁střední	-9.59239
záleží	-9.594
▁projektu	-9.59415
▁místech	-9.59419
▁vide	-9.59454
▁planety	-9.5954
▁ostatních	-9.59599
▁prostřed	-9.59614
▁ja	-9.59619
padl	-9.59642
▁mou	-9.5966
▁chudob	-9.5966
▁ráno	-9.59683
lad	-9.59686
▁skupiny	-9.59702
▁objekt	-9.59752
▁starý	-9.59768
▁stejný	-9.5992
▁rámc	-9.60208
kop	-9.60253
▁kriz	-9.60306
▁poz	-9.60351
tické	-9.60483
▁příští	-9.60554
▁národní	-9.60723
▁novin	-9.60731
plat	-9.60749
▁vrchol	-9.60752
▁doma	-9.60916
▁krás	-9.60999
▁našim	-9.61207
▁možnosti	-9.61327
ována	-9.61347
▁staré	-9.61363
▁Roz	-9.61419
▁jediný	-9.61447
▁organizace	-9.61471
vala	-9.61832
píš	-9.61836
▁elektřin	-9.6186
▁Jestli	-9.61866
▁ochran	-9.61867
▁mým	-9.61943
ismus	-9.61949
▁důležitý	-9.62011
▁sedm	-9.62257
▁jednoduchý	-9.62349
▁obyvatel	-9.62416
▁post	-9.62425
bal	-9.6249
line	-9.62502
▁doktor	-9.6251
▁stop	-9.62613
cím	-9.6293
▁učí	-9.62937
▁skutečné	-9.6298
▁chorob	-9.62981
cházejí	-9.6306
▁objev	-9.63095
▁ba	-9.63122
▁Vám	-9.63317
▁dokáž	-9.63323
▁tuhle	-9.63328
nova	-9.63343
▁žije	-9.63412
ovalo	-9.63428
▁náboženství	-9.63546
▁detail	-9.63546
ment	-9.63552
níci	-9.63577
týká	-9.63593
vost	-9.64113
▁9	-9.64155
▁Tím	-9.64277
nictví	-9.6432
ovány	-9.64361
▁mladý	-9.64362
▁potenciál	-9.64423
▁hru	-9.64503
ps	-9.64504
▁La	-9.64512
▁kol	-9.64553
▁předmět	-9.64688
▁zásadní	-9.64688
▁motor	-9.64699
▁uprostřed	-9.64758
▁skl	-9.64803
rovna	-9.6484
▁udělám	-9.65077
▁Ka	-9.651
▁cíle	-9.6519
led	-9.65242
▁pořádk	-9.65249
▁spoluprác	-9.6526
▁následující	-9.6526
▁událost	-9.65261
▁dostatečn	-9.65281
▁Nebyl	-9.65302
ající	-9.6535
▁mal	-9.6538
▁čtvrt	-9.65382
▁barv	-9.65414
▁jediné	-9.65416
▁199	-9.65454
▁tříd	-9.65694
▁technik	-9.65841
▁průběh	-9.65841
▁situac	-9.65857
▁výhod	-9.65865
▁změní	-9.65893
▁vln	-9.65916
váme	-9.65966
ina	-9.66038
evším	-9.66221
▁výsled	-9.66393
▁signál	-9.6642
▁vyvinul	-9.6642
▁16	-9.66439
▁Ja	-9.66464
▁cesta	-9.66601
ily	-9.6663
▁důsledk	-9.6666
▁teorie	-9.66867
▁závěr	-9.67002
▁vzdělávání	-9.67006
ovém	-9.67007
▁pokrok	-9.67011
▁výkon	-9.6706
vin	-9.67157
▁aniž	-9.67162
▁smrt	-9.67253
▁smrti	-9.67273
▁důvodů	-9.67281
▁používají	-9.67306
K	-9.67344
▁blíž	-9.67355
▁jedin	-9.67393
konečně	-9.67398
▁okamžit	-9.67593
▁čtyř	-9.67604
ané	-9.67657
▁dám	-9.67729
▁sto	-9.67841
▁vráti	-9.68004
ow	-9.68014
▁takovou	-9.68025
wa	-9.6806
ovn	-9.68102
▁nos	-9.68173
▁efekt	-9.6818
▁odhad	-9.68196
▁kontrol	-9.68212
bě	-9.68309
bil	-9.68514
▁jedná	-9.68549
▁De	-9.6868
▁přítel	-9.68809
▁str	-9.68871
▁zrovn	-9.68936
lin	-9.68984
▁Nikdy	-9.6913
gan	-9.69159
pen	-9.69191
▁tahle	-9.69372
▁buněk	-9.69379
▁použil	-9.69385
▁učit	-9.69479
žil	-9.69516
žijeme	-9.69577
▁dní	-9.69737
▁úspěšn	-9.69921
▁médi	-9.70021
otec	-9.70107
kové	-9.70153
▁těle	-9.70158
▁proud	-9.70296
ster	-9.70464
kov	-9.70567
rovná	-9.70571
▁zájm	-9.70588
▁vytvoří	-9.70588
▁ruku	-9.70595
▁snažím	-9.70622
▁postaven	-9.7063
▁otáz	-9.70724
▁digitální	-9.70734
sky	-9.70737
▁bio	-9.70753
▁hlad	-9.7084
svoje	-9.71213
▁14	-9.71223
▁Práv	-9.71242
▁učení	-9.71418
ložit	-9.71441
han	-9.71489
▁něčem	-9.71709
nají	-9.71719
▁jménem	-9.71754
▁příjem	-9.71812
▁příjm	-9.71814
▁přesvědči	-9.71831
pod	-9.72018
▁hodiny	-9.72067
▁otevřen	-9.72159
▁myšlení	-9.7235
▁vysoké	-9.72428
▁šesti	-9.72476
ama	-9.72506
ep	-9.72517
▁soud	-9.72637
▁Nikd	-9.72684
▁říka	-9.7282
bral	-9.73053
▁obnov	-9.73143
▁státy	-9.73166
▁něče	-9.73198
▁vypada	-9.73219
▁změnu	-9.73365
▁celá	-9.7345
▁mužů	-9.73472
▁hudba	-9.73484
▁někde	-9.7359
▁řek	-9.73621
vou	-9.73624
▁Americe	-9.73674
▁přístroj	-9.73674
▁dívk	-9.73695
▁jmenuje	-9.73798
▁80	-9.73806
▁roli	-9.74067
dět	-9.74202
▁výzv	-9.74227
▁přírodní	-9.74231
▁podnik	-9.74294
▁Někter	-9.74303
▁nechal	-9.74366
▁oceán	-9.74381
▁osm	-9.74385
▁her	-9.74415
▁boh	-9.74457
▁ráda	-9.74464
stanou	-9.74479
▁rop	-9.74572
ským	-9.74693
▁nepři	-9.7474
▁hranice	-9.74745
▁střed	-9.7479
▁porozumě	-9.74829
ejší	-9.7486
▁fyzik	-9.74911
▁hmyz	-9.74936
▁morální	-9.74943
▁John	-9.75
▁bi	-9.75027
▁postavi	-9.75164
dla	-9.75268
▁smyslu	-9.75434
▁fotk	-9.75456
▁návrh	-9.75469
▁říkáme	-9.75572
▁starší	-9.75573
▁pryč	-9.75574
▁sekund	-9.75575
▁hnutí	-9.75682
▁něčí	-9.75692
nk	-9.75733
▁děl	-9.75762
▁Ná	-9.75927
růst	-9.76145
▁žá	-9.76206
▁sítě	-9.76223
▁aktivit	-9.76251
▁vedle	-9.76448
pravit	-9.76527
zuje	-9.76546
nete	-9.76657
▁počt	-9.76829
▁deseti	-9.76829
▁domácí	-9.7686
▁Aby	-9.76861
▁rukou	-9.76862
▁soutěž	-9.76955
▁metr	-9.77026
pál	-9.77078
▁vědci	-9.77122
▁13	-9.77246
les	-9.77256
▁rozvoj	-9.77364
▁Chris	-9.77514
▁dcer	-9.77529
▁matk	-9.77605
▁dosáhl	-9.77652
▁bal	-9.77788
vzájem	-9.77914
▁současnost	-9.78055
fr	-9.78078
▁podnikatel	-9.78162
▁seznam	-9.78163
▁myslet	-9.78197
dání	-9.78233
▁pokaždé	-9.78236
▁chodí	-9.78259
▁současné	-9.78269
▁částí	-9.78285
▁zábav	-9.78375
▁fotograf	-9.78409
▁radost	-9.78475
▁Pod	-9.78575
▁stroje	-9.78692
nor	-9.78698
▁znalost	-9.78742
▁dveř	-9.78826
▁jasné	-9.78828
▁nesmírn	-9.7883
▁Ri	-9.7885
▁tráv	-9.78851
▁léta	-9.78854
▁paliv	-9.78866
▁nutn	-9.78872
ložil	-9.78962
ováním	-9.78978
▁výzkumu	-9.79133
oh	-9.79317
▁inteligenc	-9.79482
▁dětem	-9.79489
▁veřejné	-9.79491
▁přichází	-9.79666
kup	-9.79738
▁čern	-9.7977
▁vir	-9.79836
elné	-9.79846
▁vět	-9.79893
▁Potřebujem	-9.80023
raz	-9.8008
kož	-9.80158
▁řečen	-9.80174
▁síť	-9.80174
▁států	-9.80234
lik	-9.80394
ss	-9.80394
▁šanc	-9.80501
▁historie	-9.80579
ivé	-9.80605
▁možností	-9.80649
pustí	-9.80751
▁hudební	-9.8082
▁konkrétní	-9.8082
▁rozhovor	-9.8082
▁partner	-9.8082
▁dívat	-9.80858
▁koho	-9.80987
▁finanční	-9.81002
▁nová	-9.81025
▁vláda	-9.81153
▁bakterie	-9.81182
▁řídi	-9.81295
▁klimat	-9.81325
,	-9.81457
tlač	-9.81474
▁sledovat	-9.81504
▁vtip	-9.81505
▁vnitřní	-9.81538
▁takových	-9.81618
▁platí	-9.81678
▁dív	-9.81737
▁šel	-9.81883
▁západní	-9.82031
▁fot	-9.82098
▁pacientů	-9.82102
▁sluneční	-9.82175
▁Míst	-9.82195
▁17	-9.82198
▁náhod	-9.82205
hne	-9.82219
▁Sh	-9.82281
res	-9.82343
▁podpor	-9.82419
▁mobilní	-9.8242
▁tvář	-9.82453
vaná	-9.82502
▁domov	-9.8252
▁získá	-9.82728
▁mysleli	-9.82741
nést	-9.82804
▁Lo	-9.82839
▁super	-9.82869
▁ztrát	-9.82888
▁našl	-9.82937
▁vybra	-9.83071
▁obrovsk	-9.83119
stane	-9.83176
pal	-9.83214
▁konec	-9.83348
▁web	-9.83396
▁Mil	-9.83436
▁San	-9.83477
▁nepře	-9.83537
▁důvěr	-9.8355
▁zvíře	-9.83552
▁Stejn	-9.83553
H	-9.83572
▁div	-9.8368
star	-9.83714
▁dar	-9.83763
četně	-9.83973
▁filmu	-9.84
eno	-9.84091
▁ledov	-9.84098
▁slep	-9.84235
▁muset	-9.84249
▁vysoko	-9.84255
▁deset	-9.84275
▁prů	-9.84291
▁přitom	-9.84293
▁pravděpodobnost	-9.84344
▁500	-9.84539
▁měsíce	-9.84649
▁zemřel	-9.84821
▁přemýšlel	-9.84944
▁Video	-9.84944
▁Amerik	-9.84944
▁podíváme	-9.84944
ký	-9.84945
▁brzy	-9.84948
▁projev	-9.84957
razil	-9.84971
▁měřítk	-9.84995
bit	-9.85114
▁prvním	-9.85151
▁opak	-9.85212
řad	-9.85239
chází	-9.85433
jdeme	-9.8549
▁matka	-9.85535
▁společné	-9.85545
▁začát	-9.85572
▁denně	-9.8561
▁zpráva	-9.85646
▁strategi	-9.85648
▁řídí	-9.85658
▁ostrov	-9.85665
▁tlak	-9.85665
▁uměl	-9.85672
▁slyše	-9.85733
tvrd	-9.85938
▁jasně	-9.85943
▁téma	-9.86037
race	-9.86058
ňuje	-9.86168
elný	-9.86209
▁pla	-9.86214
▁dobro	-9.86229
hnout	-9.8629
▁potřeboval	-9.8629
▁symbol	-9.86357
▁tradiční	-9.86357
▁Nevím	-9.8639
▁plat	-9.86402
▁zajímá	-9.86492
ováno	-9.86536
šení	-9.86544
sud	-9.86554
▁pole	-9.86649
prosím	-9.86651
▁Všechno	-9.86667
kres	-9.86801
▁dovol	-9.86861
▁pís	-9.86981
▁Dr	-9.87025
eny	-9.87047
▁umožňuje	-9.87072
▁pěst	-9.87077
ýče	-9.87081
▁normální	-9.87081
▁fungovat	-9.87088
▁neznám	-9.8709
razí	-9.87101
dávat	-9.87106
▁dospěl	-9.87193
▁úrov	-9.87259
▁nechá	-9.87348
▁jistý	-9.87358
hledat	-9.87358
▁velkým	-9.87414
kami	-9.87415
▁knihu	-9.87424
zovat	-9.87518
▁dolar	-9.87534
▁stál	-9.87549
▁biologi	-9.87631
ávají	-9.87677
čas	-9.87732
▁Google	-9.87791
▁kód	-9.87795
▁pokoj	-9.87797
▁buď	-9.87801
▁větr	-9.87822
▁ex	-9.87857
▁činnost	-9.88102
▁Kdyby	-9.88118
mých	-9.88123
▁nepro	-9.88149
ickou	-9.88162
▁státech	-9.88169
▁mobil	-9.88198
inu	-9.88348
stává	-9.88417
kách	-9.88505
▁vězení	-9.88525
▁OK	-9.88562
▁národ	-9.88597
▁představu	-9.88614
▁nemůžeme	-9.88662
▁občan	-9.88933
tický	-9.89065
▁most	-9.89179
▁stává	-9.89198
▁Víme	-9.89202
▁pochopil	-9.89246
▁vrstv	-9.89247
▁koncept	-9.89248
▁farmář	-9.89294
▁voda	-9.89334
▁značk	-9.89419
▁generace	-9.8945
▁přece	-9.89485
▁Nejs	-9.89504
▁metrů	-9.89591
▁nového	-9.89631
lý	-9.89648
▁situace	-9.89693
levo	-9.89733
alo	-9.8981
▁manžel	-9.89964
▁armád	-9.89981
▁teplot	-9.89994
▁udrže	-9.89995
▁sledoval	-9.90011
▁příčin	-9.90018
▁vůdc	-9.90031
ském	-9.90058
▁vznikl	-9.90097
▁večer	-9.90107
▁neuron	-9.90161
▁sex	-9.90204
▁Car	-9.9021
iny	-9.90276
▁obchodní	-9.90278
▁čin	-9.90291
▁strávil	-9.90382
▁pokračova	-9.90501
▁pochází	-9.90535
neme	-9.90589
▁zásad	-9.90719
▁záznam	-9.90722
▁zbav	-9.90755
go	-9.9085
▁pát	-9.9099
▁Vím	-9.91074
▁Podl	-9.9114
▁bu	-9.91276
ejmén	-9.91462
▁neviděl	-9.91468
▁kontakt	-9.91468
▁anglick	-9.91468
▁poruch	-9.91479
▁odpověděl	-9.91495
▁Kolik	-9.91563
ang	-9.91615
▁obět	-9.91616
▁otázk	-9.91663
▁ekonomické	-9.91717
čel	-9.91882
▁vypadají	-9.91899
▁očí	-9.921
▁Prost	-9.92136
kání	-9.92403
▁změna	-9.92413
▁malo	-9.92573
pravo	-9.92601
čet	-9.92781
▁Pojďm	-9.92797
▁Sta	-9.92857
▁Ně	-9.92882
▁umožnil	-9.92968
▁průzkum	-9.92977
▁desetiletí	-9.92981
▁psycholog	-9.92989
▁fotografie	-9.9302
▁stavě	-9.93024
▁per	-9.93085
▁Mnoho	-9.93149
vš	-9.93182
▁vším	-9.93184
vu	-9.9319
▁udělá	-9.93327
padá	-9.93393
▁Mars	-9.93458
▁podobný	-9.93506
▁kap	-9.93524
▁postavil	-9.93539
▁potřebuj	-9.9365
▁sil	-9.93738
▁Západ	-9.93741
▁vyrábě	-9.93741
▁Každ	-9.93802
▁pán	-9.93816
cházel	-9.93846
rh	-9.93942
▁Kde	-9.93995
▁snadné	-9.94086
▁krásné	-9.94148
▁mysl	-9.94155
▁zdrojů	-9.94157
rozen	-9.94271
▁doprav	-9.94349
▁šťastn	-9.94425
▁jednoduch	-9.94449
pustit	-9.94458
▁farm	-9.9446
pír	-9.94485
▁uživatel	-9.9451
▁řád	-9.94512
▁úpln	-9.9469
▁omezen	-9.94721
▁publik	-9.94832
▁90	-9.94864
▁nechce	-9.94923
▁představuje	-9.9493
▁publiku	-9.94962
kro	-9.9497
▁miliónů	-9.95009
▁kulturní	-9.95188
▁nevěděl	-9.95261
▁konflikt	-9.95285
▁výběr	-9.95291
▁síla	-9.95388
▁průměr	-9.95472
místo	-9.95478
▁letadl	-9.95573
nec	-9.95653
▁všemi	-9.95671
▁zločin	-9.9573
▁fungují	-9.95803
▁hol	-9.95892
▁dokážeme	-9.95955
▁jaká	-9.96045
▁pravidel	-9.96066
▁provoz	-9.96127
▁styl	-9.96134
sle	-9.96161
▁Moc	-9.96217
▁blízko	-9.96282
▁společností	-9.96339
▁konce	-9.9634
▁dole	-9.96382
▁školu	-9.96395
▁novým	-9.96434
▁rychlej	-9.96553
▁rizik	-9.96572
▁moji	-9.96657
▁témat	-9.96667
▁vníma	-9.967
cký	-9.96701
▁zjistí	-9.96703
zní	-9.96706
▁zajímav	-9.96802
▁jediná	-9.96849
Ř	-9.9685
rou	-9.9685
▁ředitel	-9.96854
▁nemožné	-9.96855
▁text	-9.96855
▁hráč	-9.96855
▁ovšem	-9.96856
▁útok	-9.96944
▁určitý	-9.97048
▁Cel	-9.97079
▁složité	-9.97155
▁spo	-9.97311
▁lét	-9.97331
leté	-9.97367
nské	-9.97387
ejme	-9.97441
▁špatný	-9.97532
▁krát	-9.97606
▁vlastním	-9.97608
▁správ	-9.97618
▁soused	-9.97632
▁Musel	-9.97648
▁chodit	-9.97655
▁věřit	-9.97673
▁slab	-9.977
▁Jin	-9.97781
▁sedí	-9.97796
▁Dal	-9.97829
▁druhá	-9.97891
▁skutečný	-9.98013
▁Kr	-9.9807
▁silnic	-9.98275
▁dané	-9.98278
▁něk	-9.98382
dál	-9.98393
▁angličtin	-9.98447
▁prezident	-9.98447
▁vyřešit	-9.98447
▁nechtěl	-9.98448
▁Vždy	-9.9845
▁bratr	-9.98462
▁atom	-9.98463
▁dob	-9.98467
▁účel	-9.98472
řel	-9.98523
▁obav	-9.98535
hledně	-9.98628
▁Č	-9.98639
násob	-9.98677
▁zajímavý	-9.98706
▁prst	-9.98714
▁člen	-9.9874
potřeb	-9.98779
▁mikro	-9.98878
▁výsledk	-9.98923
▁mladí	-9.99086
tají	-9.99099
hlavně	-9.99195
áno	-9.99234
ill	-9.9925
▁Spojené	-9.99254
▁produkc	-9.99254
▁hezk	-9.99254
▁Dovol	-9.99255
▁Ukáž	-9.99255
▁pre	-9.99267
▁občas	-9.99291
IV	-9.9932
vně	-9.99402
▁nachází	-9.99428
▁neod	-9.99452
▁Nez	-9.99564
▁hledání	-9.99575
▁ukázk	-9.99614
hrad	-9.99695
▁skončil	-9.99711
▁hranic	-9.99724
▁nejde	-9.99772
▁hromad	-9.99825
▁politické	-9.99848
▁dovoli	-9.99872
▁dopis	-9.99978
▁shod	-10.0002
▁obě	-10.0005
▁ekonom	-10.0006
▁záležitost	-10.0007
▁tvrdí	-10.001
▁vodo	-10.0016
▁vytváření	-10.0017
▁doufám	-10.0019
▁týdny	-10.002
▁Vel	-10.0024
▁otevř	-10.0029
▁naděj	-10.0051
▁Pří	-10.0055
vis	-10.007
▁niko	-10.0075
▁nohy	-10.0082
her	-10.0083
nky	-10.0085
▁prázdn	-10.0089
▁využití	-10.0089
▁dvoj	-10.0089
▁seděl	-10.009
▁11	-10.0092
▁díval	-10.0096
▁nemohou	-10.0098
▁pojm	-10.0099
▁moř	-10.0106
▁tisk	-10.0106
▁70	-10.0111
▁snímk	-10.0113
▁orgán	-10.012
neuvěřitelně	-10.0133
▁kousk	-10.0155
▁státní	-10.0157
▁provedl	-10.0158
bývají	-10.0161
▁Afghánistán	-10.0171
▁chirurg	-10.0171
▁kancelář	-10.0171
▁Británi	-10.0171
▁hrál	-10.0173
▁hesl	-10.0174
▁vytvoření	-10.0184
▁posloucha	-10.0188
▁nebud	-10.0188
ff	-10.0193
▁chlapc	-10.0194
▁bezpečnost	-10.0197
ovač	-10.0205
▁studentů	-10.0212
tisk	-10.0228
▁vír	-10.0237
▁zrak	-10.0244
▁oceánu	-10.0245
▁kmen	-10.0245
▁Říká	-10.025
▁samotné	-10.0251
▁cítím	-10.0251
▁dovednost	-10.0255
▁198	-10.0256
▁ptát	-10.0256
▁24	-10.0258
▁blog	-10.026
opravd	-10.0272
▁spolupracova	-10.0278
▁leh	-10.0278
▁mnohokrát	-10.0279
▁aktiv	-10.0289
padne	-10.0292
▁slunce	-10.0294
▁noh	-10.0301
▁20.	-10.0305
▁probíh	-10.0311
▁nim	-10.0331
▁Izrael	-10.0339
▁přibližn	-10.0339
▁reklam	-10.0339
▁vteřin	-10.0339
▁dráh	-10.034
▁plav	-10.0343
▁výš	-10.0348
▁drží	-10.0354
▁fungoval	-10.0354
▁mrtv	-10.0357
▁známe	-10.0357
▁továrn	-10.0366
▁strán	-10.0367
▁koupi	-10.0375
▁lod	-10.0375
aly	-10.0401
▁Sp	-10.0404
▁medicín	-10.0423
▁titul	-10.0424
nic	-10.0424
.000	-10.0424
▁centru	-10.0425
▁faktor	-10.0436
▁infrastruktur	-10.0442
▁Jeho	-10.0446
▁jistě	-10.0448
▁milión	-10.0454
▁svá	-10.0457
ger	-10.0458
▁dostan	-10.046
▁býval	-10.0475
hoře	-10.0477
ůh	-10.0485
▁zbyt	-10.0486
▁člán	-10.0493
rap	-10.0494
▁popis	-10.0507
▁souvis	-10.0509
▁konverzac	-10.0509
▁zůstal	-10.0509
▁ohledu	-10.0509
▁ročně	-10.051
▁Vidím	-10.051
▁pomáhá	-10.0516
▁Zatím	-10.0528
▁vezm	-10.0529
▁obor	-10.0538
▁níž	-10.0543
▁předpoklád	-10.0547
▁Věd	-10.055
▁atmosfér	-10.0552
nese	-10.0579
▁nějaká	-10.0579
šti	-10.058
▁Ani	-10.0582
myslíte	-10.0583
▁posun	-10.0591
▁potkal	-10.0597
▁rozumě	-10.0599
ari	-10.0605
▁ptal	-10.0615
▁jo	-10.0616
▁Pan	-10.0622
▁vzdálenost	-10.0628
▁vyprávě	-10.0628
▁demokracie	-10.0631
▁správný	-10.0635
per	-10.0639
blíž	-10.0641
▁vašem	-10.0646
▁Začn	-10.0648
jdou	-10.0651
▁přednášk	-10.0657
hn	-10.0658
▁odpověd	-10.0659
ovy	-10.0661
▁jisté	-10.067
▁park	-10.0672
▁vysvětl	-10.0673
▁300	-10.0677
vysvětlit	-10.0678
▁číst	-10.0681
▁Twitter	-10.0682
▁neexistuje	-10.0682
▁vyroben	-10.0682
▁záběr	-10.0682
▁poděli	-10.0684
▁nejspíš	-10.0684
něte	-10.0686
▁Říkám	-10.0687
▁krabic	-10.0688
▁fáz	-10.0693
▁trval	-10.0696
▁miluj	-10.0706
▁podívejte	-10.0713
▁pozná	-10.073
▁všiml	-10.0731
▁zlom	-10.0734
▁nemocnic	-10.0748
oví	-10.0765
▁definic	-10.077
▁vysoký	-10.077
▁vazb	-10.077
▁ploch	-10.0772
▁reálném	-10.0773
▁trpí	-10.0774
▁pohybu	-10.0776
▁ran	-10.0783
▁snadno	-10.0784
▁krajin	-10.0785
▁přesta	-10.0789
▁Mal	-10.0796
▁použit	-10.0801
▁nikoli	-10.081
▁stara	-10.0811
stavil	-10.0812
▁bank	-10.0815
▁klíč	-10.0817
▁dojde	-10.0817
ence	-10.0832
štěstí	-10.085
▁reáln	-10.0856
▁praktick	-10.0859
▁přinesl	-10.086
▁roste	-10.086
▁hraje	-10.0866
▁šlo	-10.0866
▁venk	-10.0867
▁brán	-10.0869
▁list	-10.0875
▁nazývám	-10.0877
▁pamatuj	-10.0882
▁nehod	-10.0883
▁objeví	-10.0888
▁vnímání	-10.0891
▁nazývá	-10.0902
ivní	-10.0904
▁plný	-10.0914
prve	-10.0921
▁vědom	-10.093
▁přeměn	-10.0931
gram	-10.0931
zích	-10.094
▁dlouhou	-10.0941
▁existenc	-10.0948
▁respekt	-10.0948
▁standard	-10.0948
▁revoluce	-10.0949
▁narodil	-10.095
▁Ukázal	-10.095
▁obou	-10.0964
▁teori	-10.0969
▁vlas	-10.097
▁Číně	-10.099
▁Str	-10.0996
ins	-10.0996
▁rozdíly	-10.1005
▁jejím	-10.1009
klid	-10.1023
mar	-10.103
sla	-10.103
▁pracují	-10.103
měr	-10.1034
▁kariér	-10.1038
▁mimořádn	-10.1038
▁tajemství	-10.1038
▁vzpomínk	-10.1041
▁podmínky	-10.1045
ovými	-10.1047
▁pozitivní	-10.1047
potřebují	-10.1047
▁hrdin	-10.105
ns	-10.1052
▁změně	-10.1055
stavit	-10.1055
▁chvíle	-10.1067
▁tepl	-10.107
metr	-10.1072
ner	-10.1075
▁reakce	-10.1079
▁jedinc	-10.1079
dli	-10.1088
ávání	-10.1088
▁používáme	-10.1101
kromě	-10.1105
▁propojen	-10.1109
▁obsahuj	-10.1128
▁Japonsk	-10.1129
▁expert	-10.1129
▁závod	-10.1129
▁kup	-10.113
har	-10.113
▁učil	-10.1135
▁skutečn	-10.1139
▁vstup	-10.114
▁budoucn	-10.1141
▁duch	-10.1144
▁uhlík	-10.1156
▁vzájemn	-10.1158
▁jind	-10.1158
▁druhu	-10.116
▁rodina	-10.1165
izace	-10.1189
ole	-10.1189
▁tun	-10.1194
točil	-10.1195
▁inovace	-10.1198
▁cíti	-10.12
▁různ	-10.122
▁vynález	-10.122
▁komplikovan	-10.122
▁vzhled	-10.122
▁Poslední	-10.122
▁emoce	-10.122
▁spojit	-10.122
▁využívá	-10.1221
▁starost	-10.1222
povídá	-10.1227
ler	-10.1228
▁Zdá	-10.1245
▁hrozn	-10.125
▁operac	-10.1257
▁kamen	-10.1267
▁uvaž	-10.1293
▁král	-10.1294
kázal	-10.1307
▁samotný	-10.1307
▁běžné	-10.1312
▁Internet	-10.1313
▁Kaliforni	-10.1313
▁Problém	-10.1313
▁Zjistil	-10.1313
▁paměti	-10.1313
▁požádal	-10.1313
▁šimpanz	-10.1313
▁sledování	-10.1313
▁kruh	-10.1315
▁nejhorší	-10.1315
▁září	-10.132
▁cit	-10.132
▁kilometrů	-10.132
rganiz	-10.132
▁vizuální	-10.1327
▁Potřebuj	-10.133
▁pop	-10.1336
▁pohybova	-10.1342
čítá	-10.1349
▁americký	-10.1356
▁znač	-10.1357
graf	-10.136
F	-10.1363
▁odlišné	-10.1366
jich	-10.1371
lán	-10.1372
▁lov	-10.1384
port	-10.1384
▁odlišn	-10.1385
ón	-10.1386
ren	-10.1388
kla	-10.1391
▁podíl	-10.1394
▁cel	-10.1395
▁životů	-10.1403
▁absolutn	-10.1406
▁energetick	-10.1406
▁debat	-10.1407
▁patří	-10.1407
▁třem	-10.1409
▁chtí	-10.141
▁čeká	-10.1421
▁přimě	-10.1433
▁spor	-10.1444
▁černé	-10.1445
▁poměrn	-10.1447
▁otce	-10.1448
▁Wi	-10.1472
hodno	-10.1488
ismu	-10.149
▁různým	-10.1494
▁venkov	-10.1498
▁Německ	-10.1501
▁představivost	-10.1501
▁látk	-10.1501
▁začínají	-10.1503
▁pohod	-10.1507
též	-10.1512
▁med	-10.1518
▁okn	-10.1529
tíž	-10.1529
▁mladé	-10.1531
▁přemýšlím	-10.1536
▁samý	-10.1545
▁prostředk	-10.1548
▁strany	-10.1564
▁mat	-10.157
▁dlouhé	-10.157
▁Řekn	-10.1572
▁podporu	-10.1575
▁americké	-10.1577
▁politický	-10.1586
▁stanic	-10.1587
▁Svět	-10.1592
▁kov	-10.1596
▁algoritm	-10.1596
▁dispozic	-10.1596
▁bomb	-10.1597
▁dřev	-10.1598
▁lidech	-10.1604
▁houb	-10.161
nějším	-10.1626
▁Druh	-10.1631
▁teprv	-10.1643
▁historick	-10.1645
▁uděláte	-10.1655
▁přemýšlí	-10.1659
▁Nemůže	-10.167
▁vztahu	-10.1672
▁ulici	-10.1672
▁statistik	-10.1692
▁vzrušující	-10.1692
▁proměn	-10.1693
▁okolí	-10.1696
▁ztratil	-10.1696
lon	-10.1703
▁přidá	-10.1734
▁běž	-10.1747
iteln	-10.1753
▁uvažova	-10.1754
▁hladin	-10.1757
▁Můž	-10.1774
amp	-10.1777
zoval	-10.1778
▁celosvětov	-10.1789
▁Pamatuj	-10.1789
▁skončí	-10.1789
▁neob	-10.1794
▁vysoc	-10.1802
▁dětm	-10.1806
▁nul	-10.1807
▁trik	-10.1812
▁týdnů	-10.1814
▁budova	-10.1819
▁znak	-10.1835
▁psal	-10.1847
▁vezme	-10.185
▁Go	-10.1851
pracov	-10.1852
volal	-10.1861
▁osobnost	-10.1866
▁plné	-10.1869
▁jednotk	-10.1871
zdrav	-10.1872
itelné	-10.1872
▁znáte	-10.1881
▁silný	-10.1881
▁scén	-10.1886
▁hloup	-10.1887
▁umožní	-10.1887
▁ukazují	-10.1889
▁výraz	-10.1892
▁horší	-10.1894
▁Bill	-10.1895
▁snah	-10.1896
▁19	-10.1903
▁stří	-10.1906
▁znamena	-10.1908
▁vybral	-10.1911
▁speciální	-10.1918
▁společenské	-10.1922
▁komplexní	-10.1932
nekonečn	-10.1935
oň	-10.1949
▁odlišný	-10.196
▁kor	-10.1978
▁příkladů	-10.1984
▁rozumí	-10.1986
▁živočich	-10.1986
▁svědk	-10.1986
▁časopis	-10.1986
▁nádor	-10.1986
▁Chceme	-10.1986
▁přežití	-10.1986
▁ochotn	-10.1987
▁cizí	-10.199
▁hus	-10.1991
▁severní	-10.1991
▁stres	-10.1992
▁druhém	-10.2009
▁obrn	-10.201
▁neuvěřitelné	-10.2013
luč	-10.2018
▁odkud	-10.2018
▁žijící	-10.2019
▁těž	-10.2025
před	-10.2027
▁budoucí	-10.2035
▁past	-10.2037
▁Dám	-10.2047
▁kontrolu	-10.2048
▁genetick	-10.2049
▁vydal	-10.2062
▁Vše	-10.2071
▁Velké	-10.2078
▁dívám	-10.2079
zují	-10.2086
▁Doufám	-10.2086
▁předpoklad	-10.2086
▁zájem	-10.2086
▁Myslel	-10.2086
▁barev	-10.2087
▁197	-10.2087
▁důležitější	-10.2091
▁Nej	-10.2091
čné	-10.2094
▁čeli	-10.2099
▁šok	-10.21
▁psá	-10.2103
▁Američan	-10.212
▁rozhodnou	-10.2126
▁politick	-10.2128
▁ohromn	-10.213
▁typick	-10.2133
▁modr	-10.2141
▁roboti	-10.2154
poví	-10.2158
▁neuronů	-10.2163
▁barvy	-10.2167
▁nud	-10.2167
líb	-10.2168
▁rodičů	-10.2171
svědč	-10.2185
▁Facebook	-10.2187
▁siln	-10.2188
▁kdybych	-10.2198
▁kouk	-10.22
▁ekonomický	-10.2201
▁studoval	-10.2216
nili	-10.2224
▁řekněm	-10.2229
▁stup	-10.223
▁dům	-10.2232
▁reakc	-10.2244
▁jenž	-10.2244
▁kdybys	-10.2245
▁řízení	-10.2246
▁zažil	-10.2251
▁kým	-10.2268
▁nevidí	-10.2269
pověď	-10.2273
▁Londýn	-10.2289
▁chláp	-10.2289
▁profesor	-10.2289
▁tvořen	-10.2289
▁trošku	-10.2291
▁aktivní	-10.2293
▁kořen	-10.2296
ráže	-10.2302
hání	-10.2302
▁pal	-10.2303
▁původ	-10.2305
▁The	-10.2311
▁zvedn	-10.2315
hlas	-10.2317
▁zahrad	-10.2322
▁Jedin	-10.2326
▁vědecké	-10.2326
▁Nemám	-10.2334
▁Vezmě	-10.2334
▁atd	-10.2345
▁vést	-10.2361
▁potrav	-10.2376
▁poměr	-10.2378
▁Franci	-10.2392
▁čár	-10.2393
▁Hodn	-10.2399
skutk	-10.2401
ell	-10.2407
▁porozumění	-10.242
▁podmín	-10.2428
▁umělc	-10.2448
▁designu	-10.245
▁Druhý	-10.2459
▁provádě	-10.2463
▁Če	-10.2465
třech	-10.2469
▁plně	-10.2471
▁znamenal	-10.2475
▁sedmi	-10.2488
▁chud	-10.2493
▁úmrtnost	-10.2497
▁zůstat	-10.2497
▁vakcín	-10.2497
▁hledisk	-10.2497
▁úvah	-10.2497
▁oslav	-10.2497
▁zapojen	-10.2499
▁pochyb	-10.2504
▁rozvojový	-10.2504
▁inter	-10.2509
▁pád	-10.2525
▁postel	-10.2527
gh	-10.2529
dlo	-10.253
▁chlap	-10.2563
▁Tahle	-10.2571
▁míru	-10.2575
kli	-10.258
▁původní	-10.2587
▁jdou	-10.2596
▁zážit	-10.2597
evoluce	-10.26
▁nejdřív	-10.2602
▁nejvyšší	-10.2602
▁virtuální	-10.2602
▁bublin	-10.2602
▁Skutečn	-10.2602
▁dokument	-10.2602
▁délk	-10.2602
▁Zkus	-10.2602
▁dvacet	-10.2605
▁názv	-10.2608
▁Potom	-10.2611
běh	-10.2614
▁nedávno	-10.2614
▁jádr	-10.2616
▁médií	-10.2618
DP	-10.2621
▁Muž	-10.2621
▁někom	-10.2629
▁zdi	-10.2633
▁vedoucí	-10.2634
▁Přesto	-10.2638
▁kolo	-10.2642
boj	-10.2645
lub	-10.2652
qu	-10.2658
▁demokraci	-10.2664
▁nazval	-10.2668
▁školní	-10.2669
proti	-10.2691
ráz	-10.2692
▁konečn	-10.2694
▁obzvláš	-10.2708
▁pobřeží	-10.2708
▁zásob	-10.2708
▁tradic	-10.2708
▁trest	-10.271
▁jižní	-10.271
▁vybudova	-10.271
▁souhlas	-10.271
▁zkusit	-10.2711
▁vysvětlení	-10.2712
▁Čím	-10.2713
▁akce	-10.272
▁dochází	-10.2722
▁prvk	-10.2723
▁vedení	-10.2724
▁Věřím	-10.2726
▁došl	-10.2738
▁silné	-10.2738
▁bot	-10.2741
▁televizi	-10.2746
liš	-10.2747
▁zajíma	-10.2747
▁zisk	-10.2747
▁ekologick	-10.2748
ens	-10.276
dělají	-10.2762
▁obtížné	-10.2769
mění	-10.2774
▁osud	-10.278
▁veřejnost	-10.2793
▁studova	-10.2802
▁fyzick	-10.2805
stoupil	-10.2807
▁150	-10.2812
ností	-10.2813
▁Slunce	-10.2816
▁Severní	-10.2816
▁raket	-10.2816
▁dětství	-10.2816
▁navržen	-10.2816
▁záchran	-10.2816
▁Mimo	-10.2816
▁škod	-10.2816
▁líbí	-10.2817
▁Vaše	-10.2817
▁Bez	-10.2819
▁chodil	-10.2823
▁bavi	-10.2824
nku	-10.2826
▁lekc	-10.2832
▁srdc	-10.2833
nka	-10.2835
▁němu	-10.2838
▁překážk	-10.2838
▁touh	-10.2859
ejít	-10.2863
▁podivn	-10.2863
íci	-10.2872
▁Jaké	-10.2873
kry	-10.2876
▁Ber	-10.2877
▁dáte	-10.2888
isté	-10.2907
▁napadl	-10.2909
▁up	-10.2913
▁poslal	-10.2919
▁rovně	-10.2923
▁muslim	-10.2924
▁odehráv	-10.2924
▁srovnání	-10.2925
▁hovoři	-10.2925
▁spokojen	-10.2925
▁vylepš	-10.2926
▁závislost	-10.2928
▁podnikání	-10.2929
▁vešker	-10.2934
▁viděla	-10.2949
▁dala	-10.296
▁prodáva	-10.2971
▁robota	-10.2972
▁takovým	-10.2992
▁tvorb	-10.2994
▁dítěte	-10.3001
▁polici	-10.3004
▁populac	-10.3006
▁klik	-10.3011
▁příběhů	-10.3011
▁věnova	-10.3012
▁krásn	-10.3026
▁šla	-10.3027
▁politic	-10.3029
letý	-10.303
▁autor	-10.3033
▁podařil	-10.3033
▁výjimečn	-10.3034
▁ono	-10.3034
▁oblečení	-10.3034
▁řešit	-10.3034
▁záměr	-10.3035
▁ruka	-10.3036
▁jedinečn	-10.3036
▁chlad	-10.3037
▁setkání	-10.3039
▁35	-10.3041
▁fyzické	-10.3041
čně	-10.3043
▁četl	-10.3047
▁používal	-10.3051
líd	-10.3064
▁babičk	-10.3072
užel	-10.3075
▁učitele	-10.31
nici	-10.31
nos	-10.3111
▁omezení	-10.3116
▁David	-10.3145
▁ekosystém	-10.3145
▁pochopení	-10.3145
▁Viděl	-10.3145
▁kouzeln	-10.3145
▁rozsah	-10.3145
▁konferenc	-10.3145
▁zbraně	-10.3146
▁leží	-10.3146
▁déle	-10.3146
▁trend	-10.3146
▁následk	-10.3146
▁skladb	-10.3148
▁Vás	-10.315
▁kluk	-10.3152
▁způsobil	-10.3156
▁stará	-10.3157
zadu	-10.3157
▁drže	-10.316
▁odměn	-10.3169
▁využíva	-10.3176
táhnout	-10.3188
▁oddělení	-10.3202
▁osoba	-10.3207
▁kontextu	-10.3209
▁přednáš	-10.3218
▁Nechc	-10.3222
▁způsobuje	-10.3234
cházíme	-10.3235
▁pozic	-10.3238
▁formu	-10.324
▁pit	-10.3247
práv	-10.3247
▁rovno	-10.325
▁zub	-10.3254
▁závisl	-10.3254
plně	-10.3254
▁písm	-10.3256
▁Otázk	-10.3258
▁argument	-10.3258
▁identit	-10.3258
▁srdeční	-10.3258
▁Říkal	-10.3258
▁bohatství	-10.3259
▁nabízí	-10.3259
▁rozhodně	-10.3265
avé	-10.3267
▁dostává	-10.3267
▁CO	-10.3268
▁En	-10.327
▁cokoli	-10.3271
díte	-10.3273
▁průmysl	-10.3274
▁Tam	-10.3279
▁stránky	-10.328
▁účast	-10.3284
▁Jižní	-10.3286
sadil	-10.329
verzi	-10.3294
▁nezávisl	-10.3298
▁navzdor	-10.3299
▁Vz	-10.3305
▁nebe	-10.3312
rub	-10.3317
▁galaxie	-10.3318
▁lid	-10.3319
▁chemi	-10.3319
▁jiném	-10.332
▁inženýr	-10.3325
▁půjde	-10.333
▁fo	-10.3331
prostřed	-10.3333
▁dlouhý	-10.3338
▁částice	-10.3356
zastavit	-10.3358
▁disk	-10.3364
běhl	-10.3368
▁epidemi	-10.3371
▁nefunguj	-10.3371
▁pomyslel	-10.3371
védsk	-10.3371
▁Mezi	-10.3372
▁dosah	-10.3372
▁očima	-10.3374
▁zvykl	-10.3375
▁séri	-10.3376
vač	-10.3384
▁dan	-10.3386
▁Máte	-10.3386
bar	-10.3392
▁nemocí	-10.3392
žívají	-10.3395
▁postupně	-10.3399
▁osmi	-10.3407
▁obchodu	-10.3417
fer	-10.3422
▁prací	-10.3451
▁nemůž	-10.3451
▁rozměr	-10.3452
leč	-10.3453
▁připrav	-10.3454
▁rozum	-10.3463
loni	-10.3464
▁nedokáže	-10.3465
▁zvlášt	-10.3468
▁druhým	-10.3475
toři	-10.3477
▁ovláda	-10.3478
▁architekt	-10.348
▁douf	-10.3481
▁známé	-10.3485
▁perspektiv	-10.3486
▁duševní	-10.3486
▁trans	-10.3487
▁efektivní	-10.3487
▁kombinac	-10.3487
▁Udělal	-10.3489
▁slavn	-10.3489
▁malári	-10.3492
▁náhl	-10.3499
lík	-10.3501
▁veřejn	-10.3502
▁terorist	-10.3505
ňování	-10.3506
▁naučí	-10.3509
▁propojení	-10.3512
▁kul	-10.3513
▁400	-10.3519
▁zastavil	-10.3523
▁založil	-10.3535
▁lidstva	-10.3536
▁prs	-10.3536
▁dokol	-10.354
trati	-10.3542
▁Maj	-10.3544
▁odpor	-10.3551
▁hledal	-10.3556
▁nedělá	-10.3558
▁programu	-10.3564
▁upřímn	-10.3564
▁Budu	-10.3569
▁Star	-10.3573
U	-10.3583
pouští	-10.3584
nek	-10.3587
▁těžko	-10.3588
dokonal	-10.3591
▁alternativ	-10.3603
▁fantastick	-10.3603
▁kategori	-10.3603
▁každodenní	-10.3603
▁kreativit	-10.3603
▁zemědělství	-10.3603
▁neviditeln	-10.3603
▁samostatn	-10.3603
▁navrhl	-10.3603
▁přináší	-10.3603
▁vozík	-10.3603
▁zeptá	-10.3603
▁minulý	-10.3604
▁poznat	-10.3604
