<unk>	0
<s>	0
</s>	0
▁,	-2.91512
▁.	-3.14425
t	-3.6363
▁	-3.83836
▁on	-3.93786
d	-3.98642
s	-4.28581
▁ja	-4.28972
;	-4.5191
▁&	-4.53383
▁et	-4.54351
e	-4.5497
quo	-4.60237
b	-4.61764
i	-4.6972
▁see	-4.85735
da	-4.90175
a	-4.92407
st	-4.94104
ks	-4.96563
le	-5.02597
l	-5.06044
▁kui	-5.06959
ga	-5.08053
n	-5.10984
▁ei	-5.12931
ne	-5.14367
id	-5.1534
vad	-5.17008
me	-5.21682
▁me	-5.2745
▁ma	-5.28472
▁mis	-5.28874
nud	-5.32295
lt	-5.40355
▁See	-5.43444
▁Ja	-5.47543
▁selle	-5.48503
▁seda	-5.54857
te	-5.59319
gi	-5.60203
▁?	-5.67496
▁oli	-5.70242
▁oma	-5.71236
ma	-5.74268
▁mida	-5.81231
▁:	-5.82902
▁või	-5.88899
-	-5.89401
▁nad	-5.92199
u	-5.93776
▁Ma	-5.95264
▁ka	-5.99293
▁siis	-5.99792
▁-	-6.04867
(	-6.06163
▁)	-6.06163
▁ta	-6.09384
sid	-6.15582
▁nii	-6.1561
tud	-6.17194
sin	-6.19647
▁väga	-6.26062
▁kes	-6.26769
▁meie	-6.26879
ta	-6.29483
▁sa	-6.32107
▁ole	-6.338
▁Me	-6.36579
▁nagu	-6.38124
▁need	-6.39983
▁palju	-6.40216
se	-6.41493
ning	-6.42679
des	-6.4488
▁Kui	-6.45133
▁nende	-6.48011
es	-6.48849
▁pea	-6.50122
ti	-6.52855
▁pole	-6.53572
▁aga	-6.53894
▁te	-6.58451
▁meil	-6.59235
ki	-6.6022
sse	-6.60285
▁minu	-6.60776
mine	-6.60921
na	-6.61068
▁kõik	-6.61391
kuidas	-6.62009
▁mitte	-6.62146
▁välja	-6.62185
▁üks	-6.63251
▁Na	-6.63547
is	-6.63898
▁A	-6.66995
mise	-6.67269
▁Aga	-6.72611
▁Naer	-6.73641
▁kus	-6.74231
▁siin	-6.74606
ni	-6.76351
▁neid	-6.7698
▁kõige	-6.79327
▁midagi	-6.80646
sest	-6.80914
▁kasuta	-6.82103
▁mul	-6.82346
▁elu	-6.83741
▁—	-6.83914
m	-6.85535
▁Nii	-6.88387
v	-6.88449
▁teha	-6.8921
▁aasta	-6.89394
▁saa	-6.90378
h	-6.9501
▁vaid	-6.9525
takse	-6.95793
▁inimesed	-6.96001
▁sellest	-6.97413
.	-6.97516
de	-6.9762
▁ise	-6.98653
▁võib	-7.00471
▁tea	-7.01953
sime	-7.0268
▁üle	-7.0392
ke	-7.04177
▁tagasi	-7.04455
▁Kuid	-7.04642
ge	-7.05025
▁oleme	-7.05045
▁maailma	-7.05161
▁kogu	-7.05594
▁rohkem	-7.05596
▁olen	-7.06715
el	-7.07593
▁mu	-7.08728
▁kohta	-7.0962
sti	-7.09653
▁näe	-7.1003
▁Ta	-7.12883
▁tegeliku	-7.12947
▁neil	-7.13756
ku	-7.14147
▁olla	-7.14785
▁nüüd	-7.15194
▁oleks	-7.15707
▁kuna	-7.16205
▁mille	-7.16869
▁kas	-7.18903
eid	-7.23603
▁ühe	-7.23856
ega	-7.24058
k	-7.25311
▁iga	-7.2575
▁jaoks	-7.26822
va	-7.27044
em	-7.27159
▁inimeste	-7.27322
si	-7.28238
▁tule	-7.28575
▁ütle	-7.29288
▁taha	-7.29712
▁läbi	-7.29724
▁veel	-7.2979
▁olid	-7.30172
▁kuid	-7.30381
us	-7.30695
plaus	-7.32478
▁olnud	-7.34274
▁osa	-7.34689
▁sama	-7.35229
▁ära	-7.35481
▁ainul	-7.35486
▁teil	-7.35837
▁ela	-7.36643
▁aastat	-7.37102
▁N	-7.37324
▁Selle	-7.37347
mist	-7.37886
as	-7.3796
ud	-7.39003
▁enda	-7.39212
▁tema	-7.39582
▁Kas	-7.3964
o	-7.39773
▁lihtsal	-7.40679
ed	-7.41739
▁neis	-7.42072
▁Need	-7.42403
▁vaja	-7.42548
▁seal	-7.43706
ja	-7.45586
▁suuda	-7.46313
▁kokku	-7.46444
r	-7.46572
er	-7.47534
▁teise	-7.494
▁juhtu	-7.4972
▁selles	-7.50334
▁aastal	-7.51388
line	-7.51863
▁tee	-7.53251
▁rääki	-7.53271
▁jooksul	-7.54149
▁näha	-7.54268
▁saab	-7.54465
apos	-7.54879
▁S	-7.55277
▁p	-7.57349
▁enam	-7.58389
gu	-7.5849
asi	-7.58601
test	-7.59187
ing	-7.59563
▁ütles	-7.60367
▁pärast	-7.60476
ri	-7.60901
▁saada	-7.61737
an	-7.62077
▁muutu	-7.6277
▁suur	-7.63246
▁töö	-7.637
▁sellise	-7.64081
▁vaata	-7.64793
eks	-7.65035
▁teie	-7.65325
▁aju	-7.65593
▁muut	-7.65713
▁aru	-7.65733
▁Nüüd	-7.65781
▁ajal	-7.66189
▁inimese	-7.66406
▁tei	-7.66607
▁!	-7.66607
▁asju	-7.66608
▁Meil	-7.66897
▁On	-7.67477
▁Siin	-7.67485
▁lapse	-7.67507
▁eest	-7.67903
▁vastu	-7.67985
▁toidu	-7.68186
%	-7.68281
▁saame	-7.68676
▁just	-7.68739
▁lähe	-7.68939
▁Mis	-7.6962
▁olema	-7.69891
▁umbe	-7.71715
▁inimesi	-7.71715
▁O	-7.71874
▁kaks	-7.72
mas	-7.72495
▁K	-7.7356
▁mõtle	-7.74561
▁korda	-7.7486
tu	-7.75066
▁tähenda	-7.75271
sed	-7.75421
dest	-7.75713
▁all	-7.76058
ka	-7.76087
▁asja	-7.76246
▁laste	-7.76247
▁P	-7.76318
▁Te	-7.76422
▁hea	-7.76573
est	-7.76853
▁üles	-7.77441
▁tehnoloogia	-7.77886
▁Üks	-7.78023
▁koos	-7.78525
▁praegu	-7.78541
▁ehita	-7.80143
ide	-7.80354
▁kuni	-7.80516
▁olemas	-7.81117
▁vahel	-7.81412
▁20	-7.81488
▁sul	-7.81709
▁kasva	-7.81808
▁mina	-7.81833
▁k	-7.81836
▁võime	-7.81844
▁jõud	-7.82266
▁peale	-7.82764
▁erineva	-7.83363
▁hakka	-7.8338
ra	-7.83697
▁mind	-7.84758
▁jub	-7.85463
▁Niisii	-7.85717
selt	-7.86036
▁näite	-7.86175
▁idee	-7.86281
▁maailmas	-7.87748
ust	-7.88092
▁...	-7.89869
▁Sa	-7.90238
▁Mul	-7.90271
▁tõesti	-7.90946
▁terve	-7.91139
▁räägi	-7.91359
▁leid	-7.92175
▁tööta	-7.9221
ist	-7.92387
▁naise	-7.92421
▁aja	-7.92862
olla	-7.93119
▁Sest	-7.93134
▁nime	-7.93456
▁viis	-7.93489
ksime	-7.93728
▁öelda	-7.9422
▁miks	-7.94242
▁Täna	-7.95237
▁parem	-7.95493
K	-7.96418
▁hästi	-7.96471
▁peame	-7.96473
use	-7.96647
▁E	-7.96804
▁luua	-7.96827
▁millest	-7.96938
▁küsi	-7.97376
▁arva	-7.9744
▁tal	-7.97451
▁lõpu	-7.98401
▁edasi	-7.98631
▁enne	-7.98679
tus	-7.99116
liku	-8.0066
▁keegi	-8.0092
▁mõned	-8.02048
▁aega	-8.02747
▁õige	-8.03287
▁tuli	-8.03292
ksid	-8.03589
in	-8.03603
▁näita	-8.03617
tes	-8.04132
▁täpse	-8.04321
ini	-8.04396
▁keha	-8.04587
▁ema	-8.04638
tel	-8.05128
▁ette	-8.05544
ult	-8.05576
–	-8.05711
▁täna	-8.058
▁selli	-8.06142
▁Seda	-8.0696
▁poole	-8.06962
▁ümber	-8.08196
▁toitu	-8.08595
▁alla	-8.09102
▁tunne	-8.09279
p	-8.09313
▁asjad	-8.09656
▁teist	-8.09899
▁lugu	-8.09978
▁kiire	-8.10066
mad	-8.1035
▁näi	-8.10974
▁vähem	-8.11629
▁L	-8.11704
alati	-8.11854
▁üsna	-8.12043
mood	-8.12057
▁juurde	-8.12091
▁ilma	-8.12097
▁võimalik	-8.12314
▁arvan	-8.12627
▁pane	-8.12862
▁end	-8.13122
▁kirjuta	-8.13246
▁täiest	-8.13358
▁õppi	-8.13498
▁kolm	-8.13566
lik	-8.14033
▁jaga	-8.14283
▁teine	-8.14395
▁10	-8.14641
y	-8.14802
▁olin	-8.15002
▁meeldi	-8.15173
pi	-8.15344
▁nägi	-8.15528
▁näete	-8.15837
▁mõista	-8.16326
▁Mida	-8.16337
▁uue	-8.16347
▁kaasa	-8.165
▁elus	-8.17726
▁saavad	-8.18101
▁T	-8.18311
õ	-8.18758
▁000	-8.18802
▁sai	-8.18894
▁Minu	-8.18986
▁probleem	-8.19432
▁B	-8.19926
▁Kõik	-8.2006
▁asemel	-8.20247
▁ju	-8.20423
mi	-8.2049
▁Või	-8.20631
or	-8.20655
▁teid	-8.21993
▁mil	-8.22219
▁võiks	-8.22721
▁teiste	-8.22752
▁su	-8.22754
tele	-8.23019
teks	-8.23066
▁tegema	-8.23092
del	-8.23582
▁auto	-8.2401
▁var	-8.24475
▁küll	-8.24605
▁puhu	-8.24707
▁küsimus	-8.24826
▁peaks	-8.25
▁loo	-8.25081
▁pida	-8.25552
re	-8.25757
▁võta	-8.25889
▁sisse	-8.26005
▁mingi	-8.26083
▁hetke	-8.26737
▁teevad	-8.27281
ad	-8.27448
▁endale	-8.27662
▁päeva	-8.28119
iselt	-8.28137
▁viimase	-8.28266
▁jõua	-8.28295
tega	-8.28537
▁teeme	-8.28763
▁päris	-8.28779
▁sel	-8.28966
▁paljud	-8.29002
▁kultuuri	-8.2906
▁vali	-8.29466
al	-8.29864
pärast	-8.30105
▁hoopis	-8.30667
▁esimese	-8.3071
▁inimest	-8.30778
dega	-8.30809
▁R	-8.30935
▁sinu	-8.31068
▁jää	-8.31126
▁aeg	-8.32122
▁teada	-8.32613
eeri	-8.32652
▁tegele	-8.33646
▁samu	-8.33973
▁igal	-8.34044
▁toimub	-8.34232
▁nimeta	-8.3438
▁miljardit	-8.34388
▁raske	-8.34602
▁tead	-8.35047
▁ühes	-8.35205
▁hilj	-8.35496
▁Meie	-8.35603
▁kuul	-8.35678
aegu	-8.37357
il	-8.37945
kord	-8.37983
▁kahe	-8.3848
ele	-8.38503
▁mitme	-8.38775
▁liht	-8.38784
▁mängi	-8.3881
▁Mu	-8.39011
▁arvuti	-8.39037
▁erit	-8.39045
▁Kuida	-8.39064
äh	-8.39709
▁ühte	-8.39833
▁kutsu	-8.40035
▁oluli	-8.40133
▁H	-8.4018
▁maa	-8.40504
▁keda	-8.40672
▁suure	-8.40798
▁usu	-8.40821
▁hoid	-8.40837
▁pool	-8.40951
▁ees	-8.41008
▁käi	-8.41636
▁30	-8.42038
▁polnud	-8.42347
▁Ei	-8.42481
▁minna	-8.42604
▁õpeta	-8.42827
maks	-8.42844
seks	-8.43447
▁50	-8.43805
▁mõne	-8.43919
▁veidi	-8.4421
▁riigi	-8.44642
ndi	-8.4497
▁mõjuta	-8.45035
▁vee	-8.45116
▁küsimuse	-8.45739
▁raha	-8.45924
▁panna	-8.46058
▁valiku	-8.46095
▁mõelda	-8.46485
▁naer	-8.46498
▁maailm	-8.46892
▁toimi	-8.47069
dele	-8.47216
▁an	-8.47247
abil	-8.4729
▁tehtu	-8.47525
▁järgi	-8.47816
▁piisaval	-8.47871
▁Siis	-8.4803
▁ühel	-8.48125
▁kõike	-8.48389
▁projekti	-8.48915
▁mõju	-8.49103
▁vale	-8.49268
▁kolme	-8.49503
▁too	-8.49507
▁saavuta	-8.49552
▁Mitte	-8.49695
ksin	-8.49855
▁võtta	-8.50208
▁soovi	-8.50716
▁juures	-8.50906
▁uuri	-8.51505
▁võimalda	-8.51613
aasta	-8.52257
aja	-8.5262
▁tekita	-8.53088
▁masina	-8.53369
▁head	-8.53403
▁otsusta	-8.5347
mata	-8.53517
▁poolt	-8.54241
▁söö	-8.54376
▁pidi	-8.54603
▁energia	-8.54854
▁taga	-8.54935
▁aita	-8.5514
▁leia	-8.55458
▁tundu	-8.5556
▁vii	-8.55659
▁sinna	-8.55663
▁miljonit	-8.55822
▁ikka	-8.55905
▁Ait	-8.55927
▁vasta	-8.561
▁kooli	-8.56196
▁Mik	-8.56351
▁läks	-8.56494
▁sellel	-8.56667
▁väikese	-8.57071
▁teema	-8.57542
▁info	-8.57594
▁proovi	-8.57617
▁saan	-8.57776
ju	-8.57874
tada	-8.57884
▁sellist	-8.57895
▁naiste	-8.58061
▁maha	-8.58086
on	-8.58338
ik	-8.58382
▁15	-8.58496
▁esime	-8.59051
▁seotu	-8.59539
▁tegi	-8.59847
CA	-8.59881
▁lõpeta	-8.59957
eni	-8.60135
▁No	-8.60279
▁kindla	-8.60321
▁sõna	-8.60591
▁mõte	-8.61161
▁vaadata	-8.61206
▁ko	-8.61454
ve	-8.61456
▁vana	-8.61593
ehk	-8.61712
▁M	-8.61735
▁jälle	-8.61825
▁inimene	-8.61831
▁Tegelik	-8.61879
▁muidu	-8.61882
iga	-8.62466
▁mängu	-8.62478
▁mingit	-8.62511
▁ruumi	-8.62788
▁la	-8.62878
▁USA	-8.63096
▁muu	-8.63436
▁parema	-8.6361
▁asjade	-8.6373
▁väike	-8.6376
▁tööd	-8.63885
▁teate	-8.63894
▁protsent	-8.63999
▁Ühe	-8.63999
▁juhtus	-8.64
▁peaksi	-8.64187
▁nai	-8.64824
ar	-8.64838
▁otsi	-8.64975
▁alusta	-8.65043
jad	-8.6515
g	-8.65305
▁liig	-8.65334
▁meist	-8.65417
▁mõttes	-8.65441
▁õpi	-8.6557
▁uuest	-8.65697
▁saad	-8.65875
▁sure	-8.66005
▁mööda	-8.66341
vate	-8.66435
▁põhjus	-8.66539
▁kaota	-8.66572
▁muuda	-8.66793
▁usun	-8.67286
▁päeval	-8.67748
kui	-8.67821
▁kõigil	-8.68156
▁arvu	-8.68426
▁Näit	-8.68494
▁tänu	-8.68494
lised	-8.6863
▁mehe	-8.69235
▁nädala	-8.69562
▁tulemuse	-8.69981
▁kasvata	-8.70033
▁i	-8.70068
ha	-8.70141
▁huvitav	-8.70467
▁edu	-8.70571
▁äri	-8.70659
▁luba	-8.7082
▁mõlema	-8.70822
▁üldse	-8.70852
▁süü	-8.71006
▁koha	-8.71069
▁filmi	-8.71128
am	-8.71325
▁kellel	-8.72013
▁Ka	-8.725
▁Maa	-8.73118
▁vett	-8.733
▁kala	-8.73309
▁saaksi	-8.73332
▁arvates	-8.73665
▁ringi	-8.73791
▁aine	-8.74097
▁abi	-8.74187
tsi	-8.7471
▁linna	-8.74778
▁anna	-8.7484
▁vastas	-8.75143
▁lei	-8.7515
▁lapsi	-8.75332
▁töötab	-8.75484
▁Suur	-8.75519
▁kõigi	-8.75538
▁võimalus	-8.75569
▁Inimese	-8.75646
▁rahu	-8.75728
▁selge	-8.75782
hallutsinatsioon	-8.7581
▁teisi	-8.75818
▁Sama	-8.75889
pa	-8.75989
▁arene	-8.76106
▁teooria	-8.76161
poolest	-8.76253
▁kelle	-8.76357
▁taju	-8.7638
▁kunsti	-8.76516
▁Ole	-8.76682
▁üh	-8.76838
▁Olen	-8.77145
▁surma	-8.77168
▁tohutu	-8.77514
▁raamatu	-8.77653
vat	-8.77875
▁tulemus	-8.78012
▁püüa	-8.78041
▁tahavad	-8.78155
▁usku	-8.78326
▁40	-8.78416
lu	-8.78438
mini	-8.7844
▁ennast	-8.7845
▁Mina	-8.78748
▁liigu	-8.78869
▁I	-8.79132
▁ainu	-8.79335
▁miljardi	-8.79494
mis	-8.79723
▁armasta	-8.80141
▁kohe	-8.80271
▁isa	-8.80288
▁kõrge	-8.8042
▁ookeani	-8.80704
2	-8.80808
▁kontrolli	-8.80812
▁näide	-8.80944
seid	-8.80949
▁näidata	-8.80974
▁avasta	-8.81047
▁põhjusta	-8.81053
▁pa	-8.81109
▁siia	-8.81125
▁rääkis	-8.81588
c	-8.81834
▁anda	-8.81845
lise	-8.82014
▁valmis	-8.82022
▁toit	-8.82053
▁koostöö	-8.822
▁Va	-8.82266
atud	-8.82327
▁istu	-8.82401
▁taht	-8.82539
▁paar	-8.82555
▁vaba	-8.82947
w	-8.82971
▁inim	-8.8318
▁tõsi	-8.83252
▁inimestel	-8.83321
▁100	-8.83354
▁ilmsel	-8.83438
▁pere	-8.83487
▁lõhna	-8.83543
▁eks	-8.83548
▁kodu	-8.83781
▁pan	-8.83853
▁millega	-8.84035
▁ühenda	-8.84041
▁puuduta	-8.8405
▁ilu	-8.84165
ro	-8.84295
liste	-8.84312
▁esimest	-8.84416
S	-8.84616
▁kõiki	-8.84708
▁valmista	-8.84887
▁räägin	-8.84889
ü	-8.85031
unud	-8.85084
▁uus	-8.85139
▁üht	-8.8541
▁miski	-8.85474
▁tund	-8.85723
▁tõtt	-8.85798
kas	-8.85816
▁jälgi	-8.86038
▁ürita	-8.86038
▁Nende	-8.86038
▁mõni	-8.8606
ine	-8.86384
▁vanema	-8.8642
▁kord	-8.86543
▁dollarit	-8.86802
▁süsteemi	-8.86803
▁milles	-8.86836
hi	-8.87175
▁käes	-8.87194
▁riikides	-8.87627
▁sain	-8.87775
▁võt	-8.87828
▁Võib	-8.87983
▁mõel	-8.88089
▁nimel	-8.882
▁nelja	-8.88523
▁silma	-8.88526
▁korra	-8.8857
▁moel	-8.88816
▁kerge	-8.88877
▁haka	-8.89119
▁osta	-8.89177
▁pani	-8.89236
▁päev	-8.89292
ul	-8.89943
ng	-8.89996
▁parim	-8.89998
▁tõe	-8.90101
▁ala	-8.90429
▁viisi	-8.90441
0	-8.90706
▁mõtte	-8.90886
▁lisa	-8.90975
matu	-8.90989
▁pilt	-8.90995
▁suurema	-8.91201
ab	-8.91302
▁puudu	-8.91496
▁oska	-8.91674
▁Neil	-8.91679
▁uut	-8.91696
▁ava	-8.91733
▁said	-8.92099
▁ideed	-8.92332
järel	-8.92408
ksite	-8.92684
▁tüüpi	-8.92971
▁suhtes	-8.93058
▁maja	-8.93149
ala	-8.93164
▁G	-8.93471
▁minuti	-8.93785
suse	-8.94007
▁ravi	-8.94238
list	-8.94388
▁millise	-8.9455
▁kuhu	-8.94614
▁kulu	-8.94626
▁hakkab	-8.94664
▁toot	-8.94906
▁suut	-8.95085
▁taba	-8.95505
▁loodus	-8.95536
▁Iga	-8.95764
▁muutus	-8.95812
▁hakkama	-8.95868
▁mees	-8.96189
▁vastus	-8.96448
▁C	-8.96564
▁õigus	-8.96735
▁Ameerika	-8.9674
▁Sel	-8.96938
▁natuke	-8.96997
▁Pea	-8.97035
oo	-8.9727
9	-8.97392
▁hulk	-8.97644
▁ükskõik	-8.97651
▁neli	-8.97656
▁tahaksin	-8.9777
▁probleemi	-8.97829
▁esine	-8.97927
▁hoia	-8.98063
▁saaks	-8.98206
▁disaini	-8.98255
▁asu	-8.98463
▁tegin	-8.98582
▁lii	-8.98617
▁uusi	-8.98701
▁üksteise	-8.98755
▁mõtlema	-8.9879
loo	-8.98804
▁oleksid	-8.98831
▁koolis	-8.99005
▁arv	-8.99079
jate	-8.99104
▁seose	-8.99472
▁samal	-8.99533
▁järgmise	-9.00047
▁last	-9.00159
▁pildi	-9.00267
vast	-9.00447
▁Esi	-9.00448
▁tuhande	-9.00596
▁tahame	-9.00656
▁koht	-9.00764
▁HIV	-9.00769
▁Vaadake	-9.00769
▁alate	-9.00937
isut	-9.00991
▁õpetaja	-9.01048
▁suurem	-9.01068
▁täis	-9.01088
▁muusika	-9.01181
▁tervise	-9.01298
▁aida	-9.01491
▁silmas	-9.01504
3	-9.01536
▁parima	-9.01557
▁energiat	-9.01624
▁tänapäeva	-9.01707
▁järele	-9.01857
▁keskkonna	-9.0204
▁annab	-9.02081
▁pööra	-9.02356
▁kuu	-9.02527
▁tul	-9.02562
▁määra	-9.03145
os	-9.03255
▁kõne	-9.03818
▁New	-9.03992
▁keskendu	-9.03995
▁tihti	-9.04
▁nimi	-9.04002
▁m	-9.04002
▁kasu	-9.04033
▁paranda	-9.04047
▁looma	-9.04081
▁kuidagi	-9.04162
▁värvi	-9.04237
▁suurepära	-9.04297
ru	-9.04355
▁levi	-9.04505
▁lase	-9.0461
▁samas	-9.04653
▁kuju	-9.04792
▁lihtsa	-9.04904
▁Mõned	-9.04931
▁igane	-9.05087
▁re	-9.0512
▁vähemal	-9.05132
aastase	-9.05224
▁otse	-9.05283
▁sõja	-9.05373
▁käe	-9.05456
▁sünni	-9.05463
likku	-9.05938
▁liiku	-9.0619
▁täieliku	-9.06229
▁luge	-9.06283
kse	-9.06298
▁paku	-9.06407
▁keel	-9.06521
pu	-9.06545
▁lahenda	-9.06669
▁fakt	-9.07252
▁arenda	-9.07329
▁Seal	-9.07331
▁kõla	-9.0739
▁jätka	-9.07394
▁juhu	-9.07514
▁loe	-9.07588
▁Teine	-9.07842
▁lood	-9.08185
▁D	-9.0838
▁Tema	-9.0854
▁heli	-9.08665
▁püüd	-9.09088
▁sajandi	-9.09092
▁kinni	-9.09332
▁järgmi	-9.09342
uti	-9.09627
▁toeta	-9.09711
▁tekki	-9.0978
▁Oli	-9.10501
▁kujuta	-9.10576
▁surnu	-9.10647
▁ime	-9.10736
▁tähelepanu	-9.10772
▁Vaata	-9.10801
▁seleta	-9.1084
▁läksi	-9.10913
▁kuule	-9.11267
udu	-9.11333
võrd	-9.11472
▁teeni	-9.11538
▁müü	-9.11547
▁80	-9.11767
▁otsa	-9.11834
▁tugeva	-9.1185
▁kuus	-9.12319
▁tähti	-9.12341
▁uuringu	-9.1241
▁millel	-9.12566
▁Lo	-9.1266
▁käib	-9.1277
ena	-9.13119
▁juhi	-9.13452
▁alg	-9.13495
▁põ	-9.13921
ise	-9.13939
▁kuula	-9.1412
▁päevas	-9.14313
▁Teise	-9.14356
5	-9.14494
▁sarnase	-9.14553
▁2	-9.14706
▁tulevad	-9.14751
▁peal	-9.14764
ko	-9.14785
▁loomuliku	-9.15214
▁foto	-9.15237
▁tõelisel	-9.15238
▁elektri	-9.15361
tav	-9.15405
▁Min	-9.15556
▁Su	-9.15558
▁võtt	-9.16153
▁kohale	-9.16386
▁halva	-9.16402
▁projekt	-9.16558
▁milli	-9.16626
ap	-9.16702
z	-9.1681
▁teh	-9.16962
▁protsessi	-9.17025
▁ai	-9.17097
▁kahju	-9.17121
▁miljoni	-9.17196
▁galaktika	-9.17319
▁bioloogia	-9.17338
▁tulevik	-9.17544
ur	-9.17638
äär	-9.17692
▁lange	-9.17927
▁huvi	-9.17928
▁U	-9.17958
▁25	-9.18049
▁mäleta	-9.18052
▁statistika	-9.18052
▁tumeaine	-9.18052
▁ellu	-9.18055
▁Rio	-9.18058
▁video	-9.18177
▁minema	-9.1828
▁Lõuna	-9.18432
▁vi	-9.1854
▁arusaama	-9.18817
▁gravitatsiooni	-9.18838
▁suurt	-9.1889
ho	-9.18905
▁looda	-9.18913
▁enamik	-9.1906
▁endi	-9.19077
▁võin	-9.19239
▁Selli	-9.1927
▁Et	-9.19464
▁suurene	-9.1949
▁au	-9.19769
▁järel	-9.19858
▁V	-9.19883
▁noor	-9.201
▁puu	-9.20221
▁3	-9.20418
91	-9.20477
▁poleks	-9.20587
ub	-9.20665
▁kodus	-9.20755
▁viima	-9.2092
00	-9.20977
▁pe	-9.21115
▁kand	-9.21139
▁tõenäolise	-9.21675
▁ideede	-9.21838
▁Muusika	-9.21898
▁poliitika	-9.21898
▁mitu	-9.21924
▁ülejäänu	-9.21925
▁rakenda	-9.22013
▁tõsise	-9.22017
▁võimalust	-9.22018
misel	-9.22052
▁vahe	-9.22152
▁hävita	-9.22206
▁õhtu	-9.22207
▁osas	-9.2228
▁eduka	-9.22385
▁sealt	-9.22397
ite	-9.22433
▁esita	-9.22451
▁looduse	-9.22474
▁andme	-9.22484
▁vähene	-9.22591
▁planeedil	-9.22708
▁märka	-9.22807
▁tahtsi	-9.22935
C	-9.22955
▁universumis	-9.23172
▁juhti	-9.23217
▁TED	-9.23429
▁vahet	-9.23444
▁teadlase	-9.23528
▁imeli	-9.23659
▁4	-9.23738
▁loomade	-9.2402
▁sotsiaalse	-9.24226
▁firma	-9.24242
▁kohal	-9.24422
▁suurte	-9.24451
▁tegutse	-9.24478
▁teen	-9.24627
▁vastuse	-9.24629
▁kirjelda	-9.24686
▁katse	-9.24949
tis	-9.25119
▁pead	-9.25481
▁arengu	-9.25482
▁valik	-9.25497
▁huvita	-9.25519
▁mõõt	-9.25562
▁paista	-9.25901
▁ülesande	-9.25953
▁seksi	-9.2608
▁kogukonna	-9.26097
▁rõõmu	-9.2616
▁dollari	-9.26234
▁esile	-9.26239
▁hinna	-9.26307
▁Pol	-9.26361
▁Mi	-9.26388
▁vahend	-9.26508
▁miljard	-9.2651
geli	-9.26518
ll	-9.26664
tava	-9.26711
▁hakkasin	-9.26811
▁kohtu	-9.26814
▁mõtlesin	-9.26861
▁lähemal	-9.26924
öö	-9.27281
▁jät	-9.27304
▁internet	-9.27329
gem	-9.27916
▁hakkas	-9.28542
▁millele	-9.28582
▁sekundi	-9.286
lis	-9.289
ndates	-9.29175
ori	-9.29558
▁Esime	-9.29647
▁kõrval	-9.29886
▁tipp	-9.30036
93;	-9.30065
▁väljakutse	-9.30065
▁omavahel	-9.30066
▁perekonna	-9.30075
▁õnnestu	-9.30087
▁Kuna	-9.30166
▁meedia	-9.30169
▁tuleviku	-9.30169
miili	-9.30252
▁Kee	-9.30284
▁ruumis	-9.30297
▁informatsiooni	-9.30338
▁jõu	-9.30365
▁pi	-9.30404
▁seis	-9.30505
▁öeld	-9.30518
▁enama	-9.30525
▁lähedal	-9.30583
tulla	-9.30662
▁põhimõttel	-9.3067
▁vähe	-9.30951
osa	-9.31293
▁moraalse	-9.31345
▁paari	-9.31651
usi	-9.31687
▁tegu	-9.31792
aal	-9.31845
▁kunst	-9.31894
▁viib	-9.31899
▁tarbi	-9.32134
▁uudis	-9.32755
▁suunas	-9.32784
▁astu	-9.33058
▁suhte	-9.33239
tamise	-9.3339
▁keskmise	-9.33411
▁millegi	-9.33457
▁pakku	-9.33662
▁oota	-9.33814
▁halb	-9.33815
umi	-9.33898
▁tegid	-9.34128
▁võimaluse	-9.34162
▁joo	-9.34165
▁Po	-9.34174
▁Video	-9.34411
▁Näe	-9.34413
▁reisi	-9.34428
▁öel	-9.34449
▁vähenda	-9.34484
▁toimu	-9.34485
▁Tõ	-9.34504
▁ra	-9.3455
▁alga	-9.34614
▁suurenda	-9.34624
▁arvesta	-9.34744
▁tundi	-9.34869
ot	-9.34926
▁laps	-9.3507
▁ütlesid	-9.35199
õttu	-9.35254
▁kasvu	-9.35256
▁tegevus	-9.35423
▁ajast	-9.35471
▁kogemus	-9.35617
▁muud	-9.35705
▁süsteem	-9.35711
▁loodu	-9.35892
▁Ju	-9.36042
täh	-9.36079
▁ajaloo	-9.36096
tavad	-9.36292
▁saime	-9.36304
▁ligi	-9.36373
akse	-9.36401
▁võimalusi	-9.36461
▁teab	-9.36477
4	-9.36748
j	-9.36782
ame	-9.37411
▁kindlast	-9.37624
▁haridus	-9.37698
▁hulga	-9.37851
▁alguses	-9.37908
▁haigus	-9.38183
▁60	-9.38274
pe	-9.38331
▁200	-9.38369
mm	-9.38403
▁kuue	-9.38491
lo	-9.38665
▁Las	-9.38826
▁puhta	-9.38958
▁Aasta	-9.38961
▁mõninga	-9.38965
▁nõus	-9.38977
▁Lisa	-9.38983
▁ülikooli	-9.38983
▁Taha	-9.39163
▁võimu	-9.3918
▁kind	-9.3925
▁kümne	-9.39303
▁liha	-9.39321
▁Tule	-9.3934
▁matemaatika	-9.39373
▁rahvastiku	-9.39386
▁Tei	-9.39436
▁kaua	-9.39453
▁valu	-9.39606
▁lahendus	-9.39884
aks	-9.39938
▁oskus	-9.39956
▁hulgas	-9.40037
▁laus	-9.40062
▁6	-9.40084
▁õppima	-9.40107
▁otsustasi	-9.40135
▁suurima	-9.40214
1	-9.40225
▁tegime	-9.40241
töö	-9.40349
tame	-9.40394
▁eri	-9.40552
poole	-9.40552
▁huvitava	-9.40587
▁väiksema	-9.40645
iks	-9.40728
▁La	-9.4078
▁miljon	-9.40893
▁kuluta	-9.40905
f	-9.40952
ev	-9.41274
▁taas	-9.41306
8	-9.41379
▁meeste	-9.4143
▁tööle	-9.41439
▁kesk	-9.41502
R	-9.41543
▁pääse	-9.41713
oni	-9.41888
▁materjali	-9.41929
▁lõi	-9.4196
▁väikse	-9.4198
▁sajandil	-9.42025
▁hetk	-9.42094
▁toode	-9.42133
▁tu	-9.42269
nes	-9.42385
▁F	-9.42647
igem	-9.42788
▁sammu	-9.42842
▁universumi	-9.42862
▁värv	-9.4288
▁sõbra	-9.43029
ce	-9.43197
▁Selles	-9.43252
▁selgita	-9.43258
▁karda	-9.43397
▁teed	-9.43423
▁võrra	-9.43696
▁Charles	-9.4372
▁Väga	-9.4372
▁läi	-9.4372
▁sisalda	-9.4372
▁vihma	-9.4372
▁lahti	-9.43721
▁Veel	-9.43721
▁kallal	-9.43728
▁24	-9.43732
▁inimkonna	-9.43732
▁12	-9.43735
▁Hea	-9.4375
▁18	-9.43781
▁jätkuval	-9.43837
▁igaü	-9.43843
▁kõikjal	-9.43851
▁põllumajandus	-9.43984
▁sõltub	-9.44112
▁poeg	-9.44129
▁sissetuleku	-9.44177
▁internetis	-9.44187
▁sisu	-9.44223
▁valikute	-9.44276
kku	-9.44387
▁põhi	-9.44614
lase	-9.44619
▁tol	-9.44705
ndus	-9.44732
im	-9.44877
▁ajus	-9.44973
▁Sellel	-9.45087
ndatel	-9.451
po	-9.45101
▁seisa	-9.45121
▁keerulise	-9.45424
▁tahe	-9.45651
▁kuulu	-9.45962
▁liigi	-9.45993
▁maini	-9.46056
▁erinevus	-9.46207
▁näitan	-9.46275
▁Sam	-9.46336
▁5	-9.46362
7	-9.46427
kus	-9.46465
▁riik	-9.46575
▁luu	-9.46579
▁sündi	-9.46606
▁olulise	-9.46659
ahes	-9.46704
uta	-9.46909
▁loomi	-9.46912
▁kuud	-9.47306
▁kellele	-9.47368
▁vaheta	-9.47462
▁sii	-9.47609
▁uskumatu	-9.4762
like	-9.47916
▁valeta	-9.47971
▁soo	-9.48121
▁teadus	-9.48316
▁sin	-9.48433
fi	-9.48493
▁liiguta	-9.48546
▁1	-9.48599
▁India	-9.48622
lus	-9.48657
▁hiljuti	-9.48706
▁pöördu	-9.4871
▁jäi	-9.4872
▁tõmba	-9.4872
▁Muidu	-9.48725
▁Rootsi	-9.48725
nägema	-9.48728
▁11	-9.4873
▁tõi	-9.48732
▁kaheksa	-9.48741
▁Olgu	-9.48754
▁võrdse	-9.48769
▁seitse	-9.48896
▁ülesanne	-9.48899
▁ääre	-9.48939
▁suri	-9.48994
▁võimsa	-9.4904
▁moodusta	-9.49084
▁tunni	-9.49117
▁evolutsiooni	-9.49203
▁tulevikus	-9.49297
▁And	-9.49358
▁Ise	-9.49406
▁mõõtme	-9.49437
▁kellegi	-9.49508
▁üleval	-9.49514
▁suured	-9.4961
▁kust	-9.49665
▁viie	-9.49708
▁eelmise	-9.49716
▁16	-9.49717
▁kivi	-9.49763
▁kujutada	-9.49896
▁kaitse	-9.49934
▁täiskasvanu	-9.49981
▁majandus	-9.50301
▁mäng	-9.50367
▁ide	-9.50437
▁Tal	-9.50565
mu	-9.50589
▁protsess	-9.50757
▁hämmastava	-9.50853
▁USAs	-9.5086
▁saama	-9.51014
▁nõu	-9.51032
▁turu	-9.51427
▁väärtus	-9.51473
E	-9.51787
pidi	-9.5185
▁seas	-9.52181
▁sü	-9.52217
used	-9.52375
▁Paljud	-9.52387
▁möödu	-9.52451
▁arusaam	-9.52476
▁teisel	-9.52563
▁olulisem	-9.52634
hk	-9.52707
▁tahab	-9.52737
rge	-9.52766
lugu	-9.52852
▁tõus	-9.52915
ude	-9.52942
▁käitu	-9.5297
▁tegemise	-9.53014
ool	-9.53029
▁tähtsa	-9.53121
▁põhjuse	-9.53173
▁põhjust	-9.53312
rite	-9.5333
▁metsa	-9.5334
lla	-9.53547
▁õhu	-9.53592
▁uudise	-9.53624
▁stiimul	-9.53944
▁Einstein	-9.53983
▁Google	-9.53983
▁Panbanisha	-9.53983
▁väida	-9.53983
▁Mõelge	-9.53984
▁tarkvara	-9.53984
▁Enamik	-9.53999
▁käigus	-9.54001
▁analüüsi	-9.54001
▁viha	-9.54009
▁kuku	-9.54049
▁kaugemal	-9.54088
▁fakti	-9.54112
▁sort	-9.54115
▁hääl	-9.54171
▁palu	-9.54231
ata	-9.54303
laste	-9.54398
▁vaadat	-9.54419
▁tõesta	-9.5442
deks	-9.54594
▁majanduse	-9.54609
▁tõend	-9.54661
▁laua	-9.54665
▁ettevõtte	-9.54671
lisel	-9.54671
▁seisne	-9.54741
▁kätte	-9.54864
▁koge	-9.54915
▁tasu	-9.54961
▁küla	-9.55001
▁maksa	-9.55002
▁kõigis	-9.55143
▁viita	-9.55323
▁lisaks	-9.55341
enda	-9.5543
▁aastas	-9.55548
▁tõsta	-9.55595
▁kõrvale	-9.55707
ade	-9.55839
P	-9.55853
▁otsuse	-9.56074
▁suuna	-9.56292
uste	-9.56476
▁jäta	-9.56519
▁ve	-9.56574
ili	-9.56623
▁olulisema	-9.56798
A	-9.56865
▁selliste	-9.56867
▁interneti	-9.57037
▁kasv	-9.57045
▁meelest	-9.57047
▁las	-9.57228
sõna	-9.57374
aalse	-9.57486
▁Praegu	-9.57521
▁käsi	-9.57623
ol	-9.57786
▁pu	-9.58008
süsteemi	-9.58074
▁andmete	-9.58098
▁heaks	-9.58328
▁maitse	-9.58344
▁tähtsam	-9.58362
▁investeeri	-9.58601
▁rahva	-9.58606
▁tavali	-9.58651
▁leiuta	-9.58653
▁toote	-9.58682
▁olukord	-9.58746
lisi	-9.58802
▁otsese	-9.58867
viisil	-9.58896
▁ilmu	-9.59169
stada	-9.59202
▁sugu	-9.5923
▁keele	-9.59357
▁o	-9.5942
▁revolutsiooni	-9.59439
▁eesmärk	-9.59452
▁Üle	-9.595
▁tõenäosus	-9.59539
▁vaeva	-9.5954
▁äärmisel	-9.5954
▁ometi	-9.5954
▁toime	-9.59541
▁eesmärgi	-9.59542
▁kahte	-9.59553
▁35	-9.59555
▁Euroopa	-9.59567
▁tuua	-9.59568
▁eba	-9.5962
▁joon	-9.59716
▁virtuaalse	-9.59747
▁pideval	-9.59783
▁reaalse	-9.59827
sadu	-9.59831
▁raku	-9.5984
▁täit	-9.59841
▁haara	-9.59864
▁meenuta	-9.59894
▁sõda	-9.60008
▁sõnum	-9.60067
▁vahukommi	-9.60106
▁tööstus	-9.60248
▁pilti	-9.60309
▁jah	-9.60338
kust	-9.60501
kirja	-9.60557
▁teadliku	-9.60605
▁kadu	-9.60665
▁kasti	-9.60769
▁kii	-9.60788
▁ilus	-9.60917
▁to	-9.60978
▁massi	-9.61012
op	-9.61159
▁sobi	-9.61188
▁pikk	-9.61207
▁pärisel	-9.61282
kond	-9.61347
malt	-9.61718
▁probleemide	-9.6175
▁kirja	-9.61792
▁tunneta	-9.61849
nik	-9.62272
▁praktilise	-9.62413
▁7	-9.62456
▁näida	-9.62541
▁Aafrika	-9.62554
▁keelt	-9.626
▁Sellise	-9.62728
▁sõnu	-9.62842
▁molekuli	-9.6313
▁jääb	-9.63263
▁kultuur	-9.63286
pealt	-9.63533
▁riigis	-9.63728
konna	-9.63802
ö	-9.63849
▁Ho	-9.63872
▁võrreld	-9.63961
▁hind	-9.63976
▁esinda	-9.63994
▁19	-9.6428
luse	-9.64473
▁vajame	-9.6457
▁saja	-9.64768
iiv	-9.64785
▁hakata	-9.64816
▁Kus	-9.64878
▁kel	-9.6488
▁suurepärase	-9.65023
vaid	-9.6525
▁fenomen	-9.65421
▁sarnane	-9.65421
▁keeruka	-9.65421
▁minge	-9.65437
▁osale	-9.65445
▁kujutle	-9.65454
▁suru	-9.65472
▁valge	-9.65472
▁Kujutle	-9.65485
▁mure	-9.65787
▁pika	-9.6579
▁mõistma	-9.65898
▁eelda	-9.659
▁ülemaailmse	-9.65907
▁viia	-9.65945
▁ammu	-9.65951
▁füüsika	-9.65961
▁aastate	-9.66033
lane	-9.66132
▁võitle	-9.66216
▁meele	-9.66233
▁peamisel	-9.66266
▁seadme	-9.6642
▁sõit	-9.66435
▁Ro	-9.66461
▁tegemi	-9.66498
▁kur	-9.66531
▁nägu	-9.66603
▁kasutama	-9.66609
▁vo	-9.66613
ndu	-9.66852
▁hinda	-9.66929
▁lahku	-9.67006
▁sina	-9.67052
▁tekkis	-9.6725
▁öö	-9.67264
▁kirjutas	-9.67267
▁võtsi	-9.67399
▁leidu	-9.6745
▁avatu	-9.67611
▁Bon	-9.67729
▁püsi	-9.67847
▁he	-9.67877
▁ühiskonna	-9.6788
▁sõi	-9.67909
▁suhtu	-9.67949
▁milleks	-9.68123
▁keeruli	-9.68285
una	-9.68524
ses	-9.68536
▁bonobo	-9.68799
▁seaduse	-9.68805
▁looduses	-9.68851
▁videomängud	-9.68909
▁Kesk	-9.68991
▁J	-9.69346
6	-9.69428
▁eel	-9.69474
▁ha	-9.69526
▁f	-9.69746
▁raja	-9.6976
pp	-9.69784
▁õ	-9.69803
▁mõist	-9.69922
▁Aafrikas	-9.70079
▁Hiina	-9.70158
▁meeld	-9.70232
▁haiguse	-9.70318
▁meeles	-9.70413
▁Teat	-9.70525
▁planeedi	-9.70574
▁arvuta	-9.70785
▁küsis	-9.70835
▁sõprade	-9.71018
▁seadus	-9.71372
punkt	-9.71438
▁seitsme	-9.71612
▁tavalise	-9.71617
▁raadio	-9.71671
▁kätke	-9.71671
▁Kanzi	-9.71671
▁eksperiment	-9.71671
▁Chris	-9.71671
▁nano	-9.71673
▁joonista	-9.71678
▁laienda	-9.71678
▁Palu	-9.71681
▁vanaema	-9.71686
▁positiivse	-9.71687
▁uju	-9.71689
▁väljaspool	-9.71691
▁roni	-9.71698
▁tore	-9.71704
▁osakese	-9.71707
▁üheksa	-9.71735
▁pärit	-9.71738
▁lülita	-9.71803
▁mere	-9.71835
▁pih	-9.71845
▁aplaus	-9.71848
pool	-9.71867
▁punkti	-9.71932
▁kleepi	-9.71945
▁kuskil	-9.71988
▁tehakse	-9.72021
▁õnne	-9.72142
▁digitaalse	-9.72198
▁korralda	-9.72271
▁leidma	-9.72317
▁tundsin	-9.72364
▁võimatu	-9.72475
▁rolli	-9.7252
▁soov	-9.72629
▁ühise	-9.72637
▁lehe	-9.7269
▁liik	-9.72761
▁Kes	-9.72985
▁määr	-9.73071
▁Peale	-9.73124
▁konkreetse	-9.73167
▁viga	-9.73288
▁metsas	-9.73336
▁kellega	-9.73395
▁Enn	-9.73428
▁tapp	-9.73564
▁aseta	-9.73599
sama	-9.73664
za	-9.73829
▁Oma	-9.74145
▁millist	-9.74458
▁seade	-9.74653
▁erinevat	-9.74699
▁ilusa	-9.74832
▁toob	-9.75124
▁masin	-9.75195
▁enamus	-9.75257
▁erinev	-9.75381
▁vajadus	-9.75449
D	-9.76113
▁toetu	-9.76118
juures	-9.76152
▁unusta	-9.76221
andis	-9.76241
▁ruum	-9.76355
▁mõiste	-9.76402
jagu	-9.76587
▁orgaanili	-9.76612
▁soovita	-9.76838
▁võimaliku	-9.76929
▁vaatama	-9.77138
▁noore	-9.77269
▁avaliku	-9.77269
▁eksisteeri	-9.77287
▁valitse	-9.7731
▁tüdruku	-9.77367
▁imelise	-9.77383
▁tunnista	-9.77488
▁ennusta	-9.77543
▁rääkima	-9.77554
▁silmade	-9.77589
▁70	-9.779
▁paljude	-9.77979
▁rahvaarv	-9.78052
▁tera	-9.78219
▁tase	-9.78266
▁uute	-9.78295
▁ost	-9.78309
▁enese	-9.78316
oomuliku	-9.7833
▁prügi	-9.7833
▁Wo	-9.78337
▁Biosfäär	-9.78338
▁kahekordistu	-9.78338
▁tagajärje	-9.78338
▁Kõige	-9.78338
▁pilgu	-9.78339
▁Alusta	-9.7834
▁kolmanda	-9.7834
erson	-9.7834
▁julge	-9.78341
▁demokraatia	-9.78342
▁õhku	-9.78343
▁muretse	-9.78348
▁Mille	-9.78351
▁avastus	-9.78371
▁andnud	-9.78375
▁sipelga	-9.78381
▁toimus	-9.78424
sel	-9.78438
▁kaardista	-9.78495
▁paberi	-9.78553
▁karjääri	-9.78578
lin	-9.78653
ikud	-9.78679
▁kaastunde	-9.78815
▁majanduslik	-9.78849
▁pesu	-9.78886
▁päästa	-9.78887
▁suudaks	-9.78985
no	-9.79335
useks	-9.79365
▁lootuse	-9.79502
▁igas	-9.79529
▁8	-9.79576
▁Euroopas	-9.79634
▁Co	-9.79697
▁sügaval	-9.79826
▁Pan	-9.79843
▁andsi	-9.79876
▁Tu	-9.79947
▁tekitas	-9.8011
▁Var	-9.80123
▁laial	-9.80221
▁teel	-9.80293
▁igasuguse	-9.804
▁mill	-9.80464
▁kellest	-9.80553
▁programmi	-9.80589
▁Just	-9.80763
▁mudeli	-9.81016
▁testi	-9.81116
▁tooda	-9.81248
▁150	-9.814
▁asuva	-9.81479
▁kon	-9.81631
ood	-9.81775
▁nägemis	-9.8179
▁teistel	-9.81798
▁uudiste	-9.81824
▁omadus	-9.81833
▁alt	-9.8196
▁De	-9.82056
▁tunde	-9.82151
▁kuulda	-9.82188
▁täht	-9.82337
▁hämmastav	-9.82478
▁jätkusuutlik	-9.82538
▁loomise	-9.82566
▁olevat	-9.82606
▁paljudes	-9.82734
▁Võt	-9.82737
▁väit	-9.82894
▁nälja	-9.82904
▁kombe	-9.82988
ris	-9.8302
▁õnnelik	-9.83261
probleem	-9.83329
võime	-9.83355
▁suhtle	-9.83486
▁tervishoiu	-9.8365
▁eralda	-9.83934
mbe	-9.84202
▁vägivald	-9.84375
▁grupp	-9.84378
▁teadvus	-9.84763
▁sissetulek	-9.84791
▁puutu	-9.8489
▁struktuuri	-9.84948
▁pinna	-9.84983
▁süsinik	-9.85001
od	-9.85078
kki	-9.85079
▁taim	-9.8508
liseeri	-9.85111
plaan	-9.85322
▁jätku	-9.85449
▁tänava	-9.85461
▁madala	-9.85463
▁lahuta	-9.85481
▁täienda	-9.85481
▁kavanda	-9.85481
▁nähtamatu	-9.85481
▁tõde	-9.85481
▁mateeria	-9.85481
▁seisukoha	-9.85484
▁kerki	-9.85484
▁viska	-9.85487
▁1960	-9.85489
▁mõnda	-9.85492
▁17	-9.85493
▁tekivad	-9.85503
▁kogukond	-9.8552
▁Ainu	-9.85536
▁vesi	-9.85539
▁moodustu	-9.85567
▁aimu	-9.85609
▁erinevate	-9.85618
▁loova	-9.85664
▁helista	-9.85671
▁muru	-9.85674
▁märga	-9.85676
▁samm	-9.85692
▁Loodus	-9.85712
▁nälg	-9.85732
▁professor	-9.85738
▁90	-9.85753
▁suuri	-9.8577
tuks	-9.85826
▁püü	-9.8585
▁koostis	-9.85884
▁iseenda	-9.85893
▁r	-9.85917
eeritu	-9.85934
sele	-9.85967
▁seos	-9.85981
▁Kuul	-9.86081
▁oodata	-9.86082
▁ellujäämise	-9.86114
▁ühtlas	-9.86139
▁konteksti	-9.86189
▁Darwini	-9.8622
õhk	-9.86227
▁anti	-9.86241
▁teeks	-9.86263
▁tonni	-9.86304
▁rõhuta	-9.86351
▁kõ	-9.86453
▁külge	-9.86515
▁Mo	-9.8656
▁Kasuta	-9.86596
▁säilita	-9.86833
▁õpilase	-9.86849
oore	-9.86946
▁teadmis	-9.87139
▁linnas	-9.87156
▁molekul	-9.87295
itsioon	-9.87296
▁lõppe	-9.87325
▁Teis	-9.87344
▁tohutul	-9.87355
▁tähendus	-9.87399
▁arsti	-9.87521
▁võtma	-9.87543
▁võetu	-9.87545
▁300	-9.87653
▁linnu	-9.87724
▁kasulik	-9.87777
▁alguse	-9.8806
▁näo	-9.88101
▁rea	-9.88316
▁Ida	-9.88559
▁järgmisel	-9.88625
▁loome	-9.8876
pea	-9.89017
▁tun	-9.8902
▁ajaloos	-9.89056
▁eksponentsiaal	-9.89149
atsiooni	-9.89198
▁Ameerikas	-9.89282
▁piiri	-9.89473
▁Li	-9.89509
▁nais	-9.89525
▁riski	-9.89569
pära	-9.89675
▁silmi	-9.89725
võ	-9.89743
▁mõistus	-9.89779
▁Pr	-9.89827
ras	-9.89828
▁saata	-9.89835
▁tehisintellekti	-9.90014
▁lai	-9.90121
ure	-9.90134
▁vaat	-9.90136
av	-9.90206
ca	-9.90224
siooni	-9.90236
▁enamuse	-9.90317
▁naeru	-9.90703
▁näitas	-9.90708
▁Kal	-9.9073
▁hääle	-9.90746
tehnoloogia	-9.90793
▁moraal	-9.90811
▁aset	-9.90867
▁kõvast	-9.90881
H	-9.90953
,	-9.90989
▁hariduse	-9.91025
▁Car	-9.91044
metsa	-9.91046
▁fotod	-9.91245
▁evolutsioon	-9.91283
▁esi	-9.91416
▁Suure	-9.91587
▁suhe	-9.91671
▁õhus	-9.91748
▁linn	-9.91767
▁kohtades	-9.918
▁lõbus	-9.91806
▁kana	-9.91838
▁tööriist	-9.91931
mal	-9.91938
▁kanna	-9.91954
▁avastasi	-9.92066
▁tasemel	-9.92094
▁koosne	-9.92166
▁suurim	-9.92231
▁sise	-9.92257
▁järjest	-9.923
alt	-9.92703
▁paik	-9.92873
▁kohvi	-9.92897
▁mängude	-9.92949
▁sündis	-9.92976
▁sõb	-9.93133
▁tohi	-9.93161
▁lääne	-9.93168
▁Aurora	-9.93173
▁Põhja	-9.93173
▁manipuleeri	-9.93173
▁vägivalla	-9.93173
▁sääst	-9.93173
▁kehti	-9.93173
▁detail	-9.93174
▁härra	-9.93176
▁tagajärg	-9.93179
▁eseme	-9.93184
▁Koh	-9.93185
▁poja	-9.9319
▁21	-9.93192
▁takista	-9.93193
▁45	-9.93196
▁kaitst	-9.93198
▁abielu	-9.932
▁ärge	-9.93201
▁kaupa	-9.93206
▁Kor	-9.93209
▁roosa	-9.93212
▁tekib	-9.93215
▁mujal	-9.93228
▁püsti	-9.93249
▁ehitus	-9.93264
▁suremus	-9.93265
▁korja	-9.93276
▁käivita	-9.93276
▁lahe	-9.93294
▁Lõpu	-9.93309
▁meest	-9.93311
sad	-9.93332
▁kena	-9.93337
▁järs	-9.93355
▁Ol	-9.93394
▁seni	-9.93399
▁Kah	-9.93443
▁varusta	-9.93487
▁hoone	-9.93509
▁asenda	-9.9354
▁visuaalse	-9.93549
CO	-9.93627
▁si	-9.93672
▁klassi	-9.93682
siis	-9.93718
▁reegli	-9.93749
▁märgi	-9.93753
▁arvutus	-9.93832
▁arvamus	-9.9389
▁Hal	-9.93903
puu	-9.93934
▁eemale	-9.93941
▁era	-9.94052
▁keskkonda	-9.94058
▁kohas	-9.94059
▁Järgmise	-9.94073
▁Vi	-9.94143
▁välti	-9.94155
▁täp	-9.94218
▁asteroidi	-9.94242
▁olukorda	-9.94294
▁erinevates	-9.94331
▁de	-9.94405
▁jätt	-9.94424
▁kujunda	-9.94469
▁vastuta	-9.94527
▁suletu	-9.94541
▁grupi	-9.94572
▁tuleta	-9.94736
▁revolutsioon	-9.94963
▁Teil	-9.94988
▁puude	-9.95031
▁slummi	-9.95039
▁arves	-9.9517
▁suhete	-9.95282
▁võid	-9.95438
eli	-9.95459
▁tuntu	-9.95558
▁kutsun	-9.9564
▁isiklik	-9.9564
▁pist	-9.95694
▁ületa	-9.95798
▁tapa	-9.95824
▁loonud	-9.95883
▁pisikese	-9.95911
süsteem	-9.96021
▁liikuma	-9.9605
ppi	-9.96107
▁jäävad	-9.96205
▁juhusliku	-9.96251
▁maali	-9.96253
kogu	-9.96315
▁armastus	-9.96443
tades	-9.96579
päeva	-9.9659
▁käima	-9.96761
▁kolleegi	-9.96811
▁sööma	-9.96875
▁esma	-9.96942
▁kõrgema	-9.97053
▁kasvandus	-9.97129
▁jõe	-9.97331
▁kau	-9.97345
eksponentsiaalse	-9.97365
▁tugev	-9.97421
▁hinga	-9.97478
▁alus	-9.97486
ry	-9.97779
▁taimed	-9.97907
juh	-9.9793
▁paljudel	-9.98035
▁jala	-9.98244
▁mõtlemise	-9.98252
▁keskmi	-9.98416
▁hooli	-9.98493
emad	-9.98532
▁2008	-9.98605
▁kaugusel	-9.98739
ker	-9.98777
▁otsas	-9.98938
▁hirm	-9.99162
▁küsimuste	-9.99193
▁langes	-9.99221
▁sattu	-9.99267
▁tüdruk	-9.99274
kohal	-9.993
läbi	-9.99334
▁kättesaadav	-9.99343
aat	-9.99389
▁poolel	-9.99396
▁jumal	-9.99487
▁ettevõte	-9.99509
▁galaktikate	-9.99555
▁vaatan	-9.99633
▁taime	-9.99656
▁alustasi	-9.99673
▁müüa	-9.99686
▁endas	-9.99698
mehe	-9.99701
▁pand	-9.99709
▁üli	-9.99799
▁ajastu	-9.99966
valt	-10.0011
▁laul	-10.0011
▁Tead	-10.002
▁Igal	-10.0025
▁To	-10.0031
etava	-10.0047
▁külg	-10.006
▁kogemuse	-10.0066
aeg	-10.0067
▁taimede	-10.0068
▁hari	-10.0069
▁arutelu	-10.007
▁van	-10.0071
▁ühele	-10.0072
▁Emma	-10.0079
▁hä	-10.0087
▁oll	-10.0088
▁Mars	-10.009
▁Ku	-10.0102
▁samad	-10.0105
▁hullu	-10.0107
▁piir	-10.0118
▁poliitilis	-10.0128
▁kir	-10.0137
▁käte	-10.0144
▁keskkond	-10.0146
▁arvata	-10.0147
▁Arva	-10.0151
▁nafta	-10.0151
▁Neumann	-10.0151
▁kummali	-10.0151
▁kõrbe	-10.0151
▁lõhe	-10.0151
▁põranda	-10.0151
▁tühja	-10.0151
▁nutika	-10.0151
▁kujutlusvõime	-10.0151
▁osuta	-10.0151
▁iial	-10.0151
▁päikeseenergia	-10.0151
▁DNA	-10.0151
▁pudeli	-10.0151
▁Mõtle	-10.0151
▁eeskuju	-10.0151
▁Di	-10.0152
▁hoolitse	-10.0152
▁mõõda	-10.0152
▁Terve	-10.0152
▁14	-10.0152
▁tutvusta	-10.0152
▁küsisi	-10.0153
▁Alat	-10.0154
▁tudengite	-10.0155
▁vanuse	-10.0155
▁kaalu	-10.0156
▁ühine	-10.0159
▁kogus	-10.016
▁suuruse	-10.016
▁jaluta	-10.016
▁käär	-10.0161
▁lennuki	-10.0162
▁närvi	-10.0162
▁põhine	-10.0162
▁kapitali	-10.0163
▁vanemate	-10.0169
▁töötle	-10.017
▁peetaks	-10.0171
▁Kujuta	-10.0172
▁kaasas	-10.0172
▁vastavalt	-10.0173
▁ühist	-10.018
▁meeskond	-10.0183
▁koer	-10.0183
▁kiiruse	-10.0184
▁Viimase	-10.0187
▁murd	-10.019
päeval	-10.0197
võr	-10.0202
▁kasvas	-10.0205
▁edasta	-10.0209
▁kih	-10.021
▁eemalda	-10.0211
▁leviku	-10.0218
▁avalda	-10.0228
▁piiratu	-10.0229
▁süda	-10.0234
▁pildil	-10.0236
▁konflikti	-10.0253
▁suurus	-10.0259
▁küljes	-10.0259
▁korral	-10.0267
▁globaalse	-10.0272
▁Osa	-10.0305
▁lasta	-10.0317
▁kalu	-10.0321
▁oskuse	-10.0325
▁arvate	-10.0329
▁algata	-10.0343
▁mõnes	-10.0354
▁kart	-10.0359
▁paras	-10.0374
▁kinnita	-10.0388
▁teaduse	-10.0391
▁igapäevase	-10.0399
ainsa	-10.04
▁raamat	-10.0402
▁ümbritseva	-10.0405
▁tõst	-10.0406
▁uurima	-10.0409
▁söövad	-10.041
▁meelte	-10.0414
▁paigas	-10.0414
▁põhja	-10.0415
▁täielik	-10.0439
▁feminist	-10.0441
▁oletus	-10.0445
▁kao	-10.0449
▁mi	-10.0449
▁kalade	-10.0458
▁Esimese	-10.0464
▁laboris	-10.0469
▁plaani	-10.047
▁Võta	-10.0483
▁välis	-10.0484
▁näh	-10.0497
▁tehisintellekt	-10.0506
▁sõnumi	-10.0506
▁sada	-10.0511
▁nä	-10.0518
▁kohaliku	-10.052
▁nägime	-10.0523
▁tehnoloogiat	-10.0526
▁istuta	-10.0529
▁praeguse	-10.0546
▁valitsus	-10.0571
▁sööda	-10.0575
▁mõtlemis	-10.0579
riis	-10.0592
▁teistega	-10.0599
▁aluse	-10.0615
▁kool	-10.0624
▁andm	-10.0632
▁organismid	-10.0641
▁riikide	-10.0676
teadus	-10.0698
▁keskkonnas	-10.0703
▁puhas	-10.0721
▁kaugel	-10.0724
▁signaali	-10.0734
▁põhjal	-10.077
ver	-10.0773
▁Bo	-10.0776
▁kauge	-10.0778
▁kogemust	-10.0797
▁para	-10.0809
▁sead	-10.0828
▁põnev	-10.0835
▁varu	-10.0837
kaitse	-10.0837
N	-10.0841
vähem	-10.0842
▁juht	-10.0843
▁võimaluste	-10.0849
▁numbri	-10.0855
▁usk	-10.0857
programm	-10.0864
arv	-10.0866
▁tarbija	-10.0867
een	-10.0878
▁arenenu	-10.0883
▁ain	-10.0885
▁kümnendi	-10.0888
▁lisamõõtme	-10.0891
▁igasugu	-10.093
impansi	-10.095
▁hapnik	-10.0956
▁vaatas	-10.0961
sk	-10.0963
▁mõtet	-10.097
▁sõid	-10.0977
▁tänase	-10.0988
▁olukorra	-10.0995
▁seist	-10.1008
▁Lii	-10.101
ndo	-10.1012
▁elava	-10.1029
samas	-10.1038
▁presiden	-10.1044
▁programmeeri	-10.1046
▁kaardi	-10.1048
robleem	-10.1051
▁numb	-10.1053
▁süstla	-10.1053
▁ladviku	-10.106
▁kliima	-10.106
▁mälu	-10.106
▁Tänu	-10.106
▁lühike	-10.106
▁abikaasa	-10.106
▁ebola	-10.106
▁politsei	-10.106
▁reageeri	-10.106
▁valguskiir	-10.106
▁värske	-10.106
▁voola	-10.106
▁tuvasta	-10.106
▁meetri	-10.106
▁piirkond	-10.106
▁unistus	-10.106
▁lõpmatu	-10.106
▁vaade	-10.106
▁kavatse	-10.1061
▁1,	-10.1061
▁naha	-10.1061
▁ootus	-10.1061
▁2005	-10.1062
▁arhitektuur	-10.1062
▁Thom	-10.1066
▁ohusta	-10.1067
▁vastupidi	-10.1068
▁vaadake	-10.107
väär	-10.107
▁suhkru	-10.1072
▁atmosfääri	-10.1073
▁nimekirja	-10.1074
▁Ent	-10.1074
▁Vastu	-10.1075
▁kutsus	-10.1076
▁rakendus	-10.1077
▁Eelmise	-10.1079
MI	-10.108
▁õie	-10.1083
▁käitumise	-10.1085
▁tasakaalu	-10.1086
▁pommi	-10.1087
poolt	-10.1091
▁paikades	-10.1092
▁lõuna	-10.1093
▁paiguta	-10.1093
▁pime	-10.1098
▁keskmes	-10.1103
▁raam	-10.1106
▁TEDi	-10.1107
▁tähele	-10.111
▁süsti	-10.1111
▁mesilase	-10.1112
▁vilja	-10.1112
▁22	-10.1113
▁vormi	-10.1123
▁ökosüsteemi	-10.1124
▁tarkus	-10.1138
▁rohu	-10.114
tasandil	-10.1141
▁perspektiivi	-10.1149
▁pildista	-10.1151
▁sõpradega	-10.1157
▁sündinud	-10.1158
▁nõua	-10.1165
kei	-10.1171
▁televisiooni	-10.1172
▁Maailmas	-10.1181
▁talu	-10.1184
▁15-	-10.1193
▁lask	-10.1193
▁sea	-10.1222
▁langeta	-10.1224
▁seosta	-10.1229
▁lisamõõtmete	-10.1231
ou	-10.1232
▁hirmu	-10.1232
▁võtsin	-10.1233
▁endise	-10.1235
▁vajaliku	-10.1237
▁paika	-10.124
▁kujune	-10.1241
▁kaugele	-10.1248
▁vaada	-10.125
▁kunstniku	-10.1253
▁tõuse	-10.1264
▁kohtle	-10.127
▁mehi	-10.1275
▁liitu	-10.1284
▁järgmist	-10.1291
▁bioloogias	-10.1298
▁keskel	-10.1302
▁tõhusa	-10.1306
▁püüan	-10.131
▁õpetajate	-10.1311
▁osalise	-10.1311
▁naist	-10.1317
▁so	-10.1327
▁osade	-10.1328
▁juhib	-10.1337
▁toita	-10.1338
▁bio	-10.134
▁oleva	-10.1344
▁teosta	-10.1353
▁hääleta	-10.1356
▁odava	-10.1371
▁bioloogilise	-10.1377
igu	-10.1387
▁kaunis	-10.1394
▁aitas	-10.1408
▁puhasta	-10.141
▁kahel	-10.1412
▁hool	-10.1416
▁valguse	-10.1446
▁jätkusuutliku	-10.1447
vahetus	-10.1458
▁lõpp	-10.1469
▁Tegi	-10.1472
tasime	-10.1475
▁tähtsama	-10.1478
▁vaktsiinid	-10.1492
▁mingis	-10.1492
▁väärtuse	-10.1492
eg	-10.1502
▁pikka	-10.1508
laine	-10.1529
tööd	-10.1537
▁mõistuse	-10.1551
▁olulist	-10.1564
▁tabas	-10.1564
last	-10.1573
▁ehitis	-10.1577
▁kiirene	-10.1581
vel	-10.1601
▁kõrg	-10.1602
▁loob	-10.1617
▁vaesus	-10.1618
▁lähenemis	-10.162
misse	-10.1638
▁alal	-10.1656
▁viimaste	-10.166
▁pidama	-10.1662
nuk	-10.1663
ajal	-10.1674
▁veen	-10.1689
▁protsendi	-10.169
har	-10.1704
▁geen	-10.171
maailma	-10.1714
▁lähen	-10.1725
▁bioloogili	-10.1726
▁rahvus	-10.1736
▁pisike	-10.1741
▁tööriistad	-10.1748
▁väikest	-10.1766
gur	-10.1767
▁ratsionaal	-10.1781
O	-10.1783
▁kasutan	-10.1791
ndad	-10.1793
▁planeeri	-10.1798
▁kuulus	-10.18
▁sotsiaal	-10.1802
▁roheli	-10.1807
▁eksi	-10.1812
heli	-10.1818
▁jõ	-10.1827
▁ku	-10.183
teooria	-10.1841
▁tootmise	-10.1852
▁Jumal	-10.1867
▁kätt	-10.1891
▁vaese	-10.19
▁tap	-10.1906
vet	-10.1912
▁aastakümne	-10.1914
▁muusikat	-10.1925
▁vält	-10.1926
▁surm	-10.1939
▁rän	-10.1946
▁piisa	-10.1952
▁sisul	-10.1955
▁lemmik	-10.1959
▁väärt	-10.1959
▁töötas	-10.1962
▁jäätme	-10.1989
▁alusel	-10.1991
suguse	-10.1993
▁kohalik	-10.2001
▁nalja	-10.2001
▁tootmis	-10.2001
▁sõõr	-10.2016
eeru	-10.2025
▁ring	-10.203
▁paremat	-10.2032
▁konkurentsi	-10.2034
▁val	-10.2035
▁projektide	-10.2037
▁finants	-10.2046
▁hullem	-10.2047
▁tuuma	-10.2055
kangela	-10.2055
▁veendu	-10.2058
äkki	-10.2059
▁kasvuhoone	-10.2059
▁usaldus	-10.2059
▁John	-10.2059
▁Lääne	-10.206
▁Täpse	-10.206
▁Wal	-10.206
▁mikro	-10.206
▁paradigma	-10.206
▁patsiendi	-10.206
▁poliitiku	-10.206
▁pruugi	-10.206
▁sambla	-10.206
▁stringiteooria	-10.206
▁tõlki	-10.206
▁üpris	-10.206
▁Otsustasi	-10.206
▁konkureeri	-10.206
▁ründa	-10.206
▁osutu	-10.206
▁tähista	-10.206
▁naudingu	-10.206
▁uhke	-10.206
▁võlu	-10.206
▁tumeenergia	-10.206
▁läbipaistvus	-10.206
▁häiri	-10.206
▁jutusta	-10.206
▁olgu	-10.206
▁Mario	-10.206
▁Brasiilia	-10.206
▁süstal	-10.206
▁tarvi	-10.206
▁kusagil	-10.206
▁segadus	-10.2061
▁Kogu	-10.2062
▁kul	-10.2062
▁serva	-10.2063
▁tuha	-10.2064
▁määratle	-10.2066
▁vältimatu	-10.2066
▁küllalt	-10.2066
Cola	-10.2067
▁publiku	-10.2067
voolu	-10.2069
▁empaatia	-10.2072
▁saagi	-10.2074
▁Tööta	-10.2075
▁tingi	-10.2078
▁üksikisiku	-10.2078
ilise	-10.2079
▁nakatu	-10.2081
▁Uus	-10.2081
▁graafiku	-10.2081
▁allikas	-10.2081
▁kõrvut	-10.2081
▁tütar	-10.2086
▁kosmose	-10.2089
▁Enamus	-10.209
▁väljenda	-10.2093
▁mehhanism	-10.2097
▁hommiku	-10.2097
▁limonaadi	-10.2101
orgis	-10.2102
ndate	-10.2104
▁mustri	-10.2105
▁asus	-10.2105
▁Franki	-10.2108
▁peitub	-10.2109
▁ärka	-10.2111
▁Kuu	-10.2112
▁Universumi	-10.2126
▁mõistsin	-10.2126
▁raamatus	-10.2127
▁süsiniku	-10.2128
▁olukorras	-10.2131
oon	-10.2134
▁kohviku	-10.2143
▁Lähe	-10.2144
▁robot	-10.2145
▁langenu	-10.2149
▁südame	-10.2151
▁vaesema	-10.2165
▁noot	-10.2168
▁müügi	-10.2176
▁tahaks	-10.2182
▁ennustada	-10.2182
kesi	-10.2184
käigu	-10.2188
▁kohutava	-10.2192
▁kiirus	-10.2197
▁sarnast	-10.2204
▁ühiskondliku	-10.2211
▁Lapse	-10.2212
▁tegemis	-10.222
▁innovatsiooni	-10.2221
▁muutuma	-10.2226
▁laiu	-10.2234
▁kuulsa	-10.2237
▁plastmassi	-10.2238
▁kor	-10.2243
▁laulu	-10.2247
▁piirangute	-10.2256
▁Don	-10.2259
▁õnnetus	-10.226
▁arvasin	-10.2261
▁muuse	-10.2268
▁struktuur	-10.2269
▁maad	-10.227
vaks	-10.227
8.	-10.2281
▁mulli	-10.2283
▁lao	-10.2289
▁hoolimat	-10.2292
▁poodide	-10.2298
▁Sin	-10.2301
▁märki	-10.2302
▁järgneva	-10.2306
▁põhineva	-10.2307
▁loovuse	-10.2328
▁reaalsuse	-10.2329
▁ratsionaalse	-10.2346
oomi	-10.2356
▁pilve	-10.2361
▁eelista	-10.2363
org	-10.2375
▁võttes	-10.2391
▁toimiva	-10.2398
▁organisatsiooni	-10.2406
▁õppimise	-10.2416
uur	-10.2426
▁taseme	-10.2431
▁Too	-10.2441
tavalt	-10.2443
▁tarbimise	-10.2444
▁valitsuse	-10.246
▁erili	-10.2462
▁aur	-10.2468
▁restorani	-10.2469
▁laiene	-10.2469
▁probleemid	-10.2502
korda	-10.2511
▁toimuva	-10.2519
10	-10.2521
▁500	-10.2526
▁toodete	-10.2539
▁suuremat	-10.2545
▁risk	-10.2563
▁töötan	-10.2568
▁toa	-10.2574
▁toon	-10.2589
▁Jo	-10.2603
olu	-10.2611
▁muude	-10.2617
pra	-10.2621
▁rikku	-10.2622
▁Go	-10.2629
▁sõida	-10.2657
▁mitmekesisus	-10.2677
▁Erit	-10.2682
▁autot	-10.2686
▁arengumaades	-10.2699
▁levinu	-10.2705
▁ehitama	-10.2723
aia	-10.2723
üksi	-10.2731
▁aastast	-10.2738
▁levita	-10.2741
▁gr	-10.2753
▁Eks	-10.2773
▁väikeste	-10.2776
▁feministi	-10.2792
▁suu	-10.2799
▁paiga	-10.2836
I	-10.284
▁hüp	-10.2862
▁Loo	-10.2875
▁reaalsus	-10.2879
kasutuse	-10.2882
▁ühiskond	-10.2889
T	-10.2891
▁erakordsel	-10.2896
▁valgus	-10.2897
▁puud	-10.2901
▁teismelis	-10.2901
ruumi	-10.2936
▁loovus	-10.2943
öelda	-10.2944
▁kõrva	-10.2945
M	-10.2946
piiri	-10.2946
Euroopa	-10.2948
mõju	-10.2952
▁loominguli	-10.2957
kommunikatsiooni	-10.2969
võrk	-10.2972
▁eemal	-10.2977
▁Sii	-10.2984
tavate	-10.2994
kulu	-10.3017
▁kõikides	-10.3018
▁põhimõtte	-10.3024
▁kohutav	-10.3025
▁hoo	-10.3028
▁valgu	-10.3032
▁mängima	-10.3036
kultuuri	-10.3036
▁organisatsioon	-10.3048
isõnu	-10.3062
▁külje	-10.3066
▁Maailma	-10.3068
port	-10.3072
▁ooda	-10.3086
▁pääst	-10.3086
▁kaas	-10.3086
▁joone	-10.3096
▁j	-10.3096
▁piirid	-10.3096
▁aed	-10.3116
▁teadmise	-10.312
nimetat	-10.3127
▁pop	-10.3138
▁korras	-10.3143
▁pär	-10.3151
▁rühm	-10.3155
▁lennu	-10.3156
▁juu	-10.3161
▁usalda	-10.3163
▁emotsioon	-10.3163
▁ressurss	-10.3163
petaja	-10.3167
▁196	-10.3171
▁seisukoht	-10.3171
▁ameerik	-10.3171
▁jäet	-10.3171
▁vaatenurga	-10.3171
▁ähvarda	-10.3171
aktiivsuspuhangu	-10.3171
roject	-10.3171
▁Indoneesia	-10.3171
▁Käisi	-10.3171
▁Räägi	-10.3171
▁dünaamili	-10.3171
▁eksperimendi	-10.3171
▁keemiku	-10.3171
▁kodanike	-10.3171
▁meelelahutus	-10.3171
▁superintellekt	-10.3171
▁tõrju	-10.3171
▁õppetund	-10.3171
▁üllatu	-10.3171
▁Barbie	-10.3171
▁Smith	-10.3171
▁nägemus	-10.3171
▁saladus	-10.3171
▁tehnika	-10.3171
▁kahtlus	-10.3171
▁voodi	-10.3171
▁absoluutse	-10.3171
▁senti	-10.3171
▁198	-10.3171
▁sündroom	-10.3171
▁treeni	-10.3171
▁Vaikse	-10.3171
▁pähe	-10.3171
▁mõõde	-10.3172
▁keskkooli	-10.3172
▁Coca	-10.3172
▁nahk	-10.3172
▁osakeste	-10.3172
▁Lihtsa	-10.3172
▁varasta	-10.3173
▁neljanda	-10.3173
▁teistsugune	-10.3173
▁köögivilja	-10.3175
▁jätkusuutlikkus	-10.3175
▁olemasolu	-10.3176
▁pausi	-10.3176
▁tohiks	-10.3176
▁naudi	-10.3176
▁prototüüp	-10.3177
▁Mõni	-10.3178
▁kaasaegse	-10.3178
▁ressursside	-10.3179
▁salvesta	-10.3179
▁tassi	-10.3179
▁stiimulite	-10.3179
▁ratas	-10.318
▁Kolm	-10.3181
pelgal	-10.3182
ill	-10.3184
▁Vasta	-10.3184
▁vastutus	-10.3185
▁sõltuvus	-10.3185
misi	-10.3186
▁California	-10.3186
▁preemia	-10.3186
▁efektiivse	-10.3186
▁aus	-10.3187
▁seemne	-10.3187
▁Bar	-10.3187
▁2000	-10.3187
▁tiheda	-10.3188
▁Kõ	-10.3191
▁harv	-10.3192
▁vaimu	-10.3193
▁õde	-10.3195
▁valikuvõimalus	-10.3195
▁graafika	-10.3196
▁suund	-10.3198
▁arusaadav	-10.3199
▁liiki	-10.3201
kooli	-10.3203
▁päikese	-10.3205
▁vajuta	-10.3208
▁pealt	-10.3209
▁ilmne	-10.3211
▁kohane	-10.3213
osas	-10.3214
▁arvatava	-10.3216
▁külasta	-10.3217
▁lapsevanema	-10.3218
▁maisi	-10.3219
▁pü	-10.3222
▁suutsi	-10.3223
▁intelligent	-10.3223
▁lahendust	-10.3224
▁kolla	-10.3228
▁Pariisi	-10.323
▁pese	-10.3232
▁liial	-10.3235
▁jne	-10.3237
▁palun	-10.3238
▁eas	-10.324
▁hall	-10.3241
▁Ilu	-10.3242
▁kirjandus	-10.3242
▁reaktsioon	-10.3247
▁kaasne	-10.3247
▁igaves	-10.3253
▁tervis	-10.3255
▁ühiskonda	-10.3256
▁kingi	-10.3263
▁venna	-10.3267
▁silmad	-10.3269
▁hulluks	-10.3272
▁Washingtoni	-10.3272
▁pimeda	-10.3277
▁taastu	-10.3277
▁moonuta	-10.3279
▁suhel	-10.3279
elu	-10.3282
▁ülemus	-10.329
▁satu	-10.3292
▁Mingi	-10.33
▁noorte	-10.3308
▁ideaal	-10.331
▁mõtles	-10.3311
▁kaduma	-10.3313
▁uskuma	-10.332
▁nähtava	-10.3321
▁Naise	-10.3325
▁õnneliku	-10.3329
▁osaleja	-10.3332
▁töötama	-10.3333
▁molekulide	-10.3337
▁veda	-10.3338
▁ehitamise	-10.3338
▁kanali	-10.3341
▁nu	-10.3343
▁Millise	-10.3347
▁ameti	-10.3347
▁võimekus	-10.3349
▁saatus	-10.3351
▁valitsev	-10.3356
▁kasumi	-10.3361
▁religiooni	-10.3366
aastaselt	-10.3373
▁lõbu	-10.3375
alade	-10.3381
▁aeglase	-10.3402
▁ülima	-10.3409
▁tugevus	-10.3423
▁kaksiku	-10.3423
▁seo	-10.3426
▁kasvav	-10.3426
▁kõnele	-10.3427
▁seisab	-10.3429
▁armastan	-10.343
▁linnades	-10.3439
gust	-10.3441
▁vai	-10.3443
▁pre	-10.3452
▁Hiinas	-10.3452
▁uskumatul	-10.3458
▁küsimust	-10.3468
▁kättesaadava	-10.3471
maal	-10.3479
▁uurimis	-10.3483
ner	-10.3485
tööstuse	-10.3495
▁üksiku	-10.3497
▁read	-10.3499
juks	-10.351
▁pinnase	-10.3523
▁vangla	-10.3526
▁kirjeldas	-10.3528
▁võideld	-10.3538
▁Sou	-10.3541
▁ahvi	-10.3543
▁teadmiste	-10.3545
▁jõudu	-10.3548
viisi	-10.3575
▁soovin	-10.358
▁parve	-10.359
▁vestlus	-10.3591
▁sõltu	-10.3592
▁pesumasinat	-10.3604
▁kõvera	-10.3617
▁nimetan	-10.3623
▁kujutise	-10.3635
▁raiskami	-10.3639
▁ahv	-10.3645
▁tundus	-10.3656
▁autori	-10.3656
▁peaksin	-10.3673
▁muid	-10.3675
▁tark	-10.368
rra	-10.3687
▁koli	-10.3708
firma	-10.3709
haa	-10.3709
▁transistori	-10.3711
ly	-10.3713
▁reeglite	-10.3713
korra	-10.3714
▁maastik	-10.3716
▁haigla	-10.372
jaga	-10.3737
▁Eri	-10.374
▁looduslik	-10.379
usse	-10.3797
▁lenda	-10.3799
▁nähtus	-10.3803
▁kultuurist	-10.3804
▁vastand	-10.3805
venda	-10.3813
▁null	-10.3814
▁plahvatus	-10.3822
▁merevee	-10.3824
▁Lu	-10.3826
▁kogune	-10.3829
▁Hom	-10.383
▁ligipääs	-10.3857
aadi	-10.3858
ärast	-10.3865
keel	-10.3868
illi	-10.3871
▁vastust	-10.3885
▁biosfääri	-10.3905
▁otsima	-10.3912
Aafrikas	-10.3916
▁püsiva	-10.3921
poe	-10.3921
▁sobiva	-10.3931
▁Jaapanis	-10.3951
▁vähese	-10.3955
▁raskus	-10.397
rikas	-10.3972
▁klassikali	-10.3981
kol	-10.3987
▁pidev	-10.3989
▁võet	-10.4004
▁majandusliku	-10.4005
▁San	-10.4009
▁hoi	-10.4014
▁odav	-10.4014
▁miljonite	-10.4036
tub	-10.4037
▁piire	-10.4044
▁viirus	-10.4045
▁dollar	-10.4046
vara	-10.4056
▁tähenduse	-10.4074
▁arst	-10.4078
▁tööriista	-10.4079
▁liikumise	-10.4088
▁muutma	-10.4091
▁rünna	-10.4102
▁elektrit	-10.4105
▁tervislik	-10.411
▁järgne	-10.4118
▁isiku	-10.412
muse	-10.413
▁pr	-10.4134
tunne	-10.4146
▁disain	-10.4159
▁reegl	-10.4177
▁küsima	-10.4179
lapse	-10.4188
ahela	-10.419
projekt	-10.4198
▁mõ	-10.4199
vahend	-10.4203
väga	-10.4204
ikka	-10.4207
jäänu	-10.4217
▁hai	-10.4219
▁kaart	-10.4221
▁piirangu	-10.4224
ork	-10.4224
▁arengumaad	-10.4241
▁üllatav	-10.4242
▁areng	-10.425
lises	-10.4253
▁talunik	-10.4255
▁toimuvat	-10.4258
▁mahu	-10.4261
▁mürgi	-10.4272
▁Järgmi	-10.4273
▁videomäng	-10.4274
▁mudel	-10.428
▁rõhu	-10.4283
▁tsiteerin	-10.4286
▁samade	-10.4288
▁võtaks	-10.4295
▁skaalal	-10.4299
▁õpp	-10.4299
▁eh	-10.4303
▁palus	-10.4304
▁seksuaal	-10.4308
▁keeles	-10.4309
▁üld	-10.4311
▁pärine	-10.4317
▁juhus	-10.4318
oloog	-10.4318
▁üllata	-10.4319
rja	-10.4319
ppe	-10.432
▁avalik	-10.4326
▁tunnete	-10.4333
▁lõpe	-10.4334
▁Gr	-10.4344
▁Or	-10.4356
▁ajas	-10.4359
▁sõdade	-10.4362
▁tasand	-10.437
likkuse	-10.437
▁Ilm	-10.4377
▁tähe	-10.438
mendi	-10.438
▁kell	-10.4387
▁mõnel	-10.4388
oks	-10.4405
▁kõikide	-10.4405
jah	-10.441
▁vägista	-10.4414
▁püh	-10.4414
▁rootslas	-10.4414
▁füüsilise	-10.4416
indlast	-10.4417
▁IBM	-10.4421
▁keemia	-10.4421
▁mootor	-10.4421
▁motiveeri	-10.4421
▁mässa	-10.4421
▁uppumise	-10.4421
operatsioon	-10.4421
▁Alzheimeri	-10.4421
▁Ameeriklas	-10.4421
▁NASA	-10.4421
▁Projekti	-10.4421
▁Vikipeedia	-10.4421
▁Wright	-10.4421
▁aktiivse	-10.4421
▁betooni	-10.4421
▁demokraatlik	-10.4421
▁käsikirve	-10.4421
▁müstili	-10.4421
▁osariigi	-10.4421
▁palmiõli	-10.4421
▁paratamatu	-10.4421
▁sõpru	-10.4421
▁täida	-10.4421
▁Ütle	-10.4421
▁koopia	-10.4421
▁lamba	-10.4421
▁optimis	-10.4421
▁ütlus	-10.4421
▁maailmavaade	-10.4421
▁surve	-10.4421
▁eraldi	-10.4421
▁keerle	-10.4421
▁rinna	-10.4421
▁ettevõtmi	-10.4421
▁õppekava	-10.4421
▁eelarve	-10.4421
▁99	-10.4421
▁Katari	-10.4421
▁alternatiiv	-10.4421
▁unista	-10.4421
▁kavatsus	-10.4421
▁kunstiteos	-10.4421
▁hanki	-10.4421
▁keera	-10.4421
▁Linna	-10.4421
▁otsingu	-10.4421
▁ranna	-10.4421
▁taipasi	-10.4421
▁soorita	-10.4421
▁edenda	-10.4421
▁Juhtu	-10.4421
