<unk>	0
<s>	0
</s>	0
▁,	-3.03674
▁.	-3.07535
n	-3.58664
a	-3.70871
ko	-3.99893
▁eta	-4.06023
ak	-4.06919
k	-4.31335
;	-4.33638
▁	-4.33679
ot	-4.37633
▁&	-4.37917
qu	-4.39193
▁da	-4.47333
▁bat	-4.51674
▁ez	-4.77958
an	-4.88333
z	-4.91427
-	-4.9386
▁Et	-4.99944
en	-5.10629
ean	-5.13951
▁izan	-5.22948
▁egin	-5.35277
go	-5.37357
ren	-5.41592
tzen	-5.4757
▁zen	-5.5107
▁?	-5.51803
▁behar	-5.56324
▁:	-5.72237
ra	-5.76151
etan	-5.77922
▁ere	-5.78039
▁dira	-5.78665
rik	-5.81559
▁—	-5.81566
▁zuen	-5.81824
tik	-5.8471
▁egiten	-5.85516
▁)	-5.8799
▁hau	-5.8803
(	-5.88307
▁du	-5.88892
aren	-5.90108
▁nahi	-5.90374
▁dut	-5.92525
▁beste	-5.94161
i	-5.94366
▁hori	-5.98388
▁ari	-6.00915
ik	-6.04903
▁edo	-6.0581
ri	-6.07442
o	-6.08581
▁nuen	-6.09012
▁bere	-6.10473
▁urte	-6.12012
▁nire	-6.12536
▁dugu	-6.13064
▁esan	-6.1425
ek	-6.15823
ekin	-6.16593
tu	-6.1718
▁den	-6.2139
▁Baina	-6.21972
▁oso	-6.22287
▁gauza	-6.28806
▁gure	-6.28899
▁Ez	-6.31642
▁ba	-6.34633
▁baina	-6.35196
▁asko	-6.37505
▁dute	-6.38911
ta	-6.4071
la	-6.42081
▁guzti	-6.4261
▁Bera	-6.45249
u	-6.49524
▁dela	-6.51652
▁zuten	-6.52892
▁nintzen	-6.53442
▁dago	-6.57576
rekin	-6.58249
▁baino	-6.59069
ez	-6.59131
▁zer	-6.60609
▁Barre	-6.61035
▁hitz	-6.63603
▁ikuste	-6.6382
▁Hau	-6.65824
▁diren	-6.66086
▁ziren	-6.6641
▁bezala	-6.67349
ei	-6.67752
▁gehiago	-6.68214
▁baten	-6.77352
▁ni	-6.79383
▁uste	-6.80493
eko	-6.81253
▁lan	-6.81587
▁mundu	-6.82203
▁genuen	-6.83887
tzat	-6.84046
▁bizi	-6.8501
▁ikusi	-6.86571
▁egun	-6.87223
tan	-6.87729
▁bi	-6.88313
t	-6.90904
▁ideia	-6.9926
▁duen	-6.99697
▁hauek	-6.99948
▁horiek	-7.00645
e	-7.00714
▁zerbait	-7.02561
▁nola	-7.02819
▁berri	-7.02928
▁Txaloak	-7.05764
▁gero	-7.07071
▁arazo	-7.07787
era	-7.07914
ki	-7.09178
▁buruz	-7.1045
▁bera	-7.12013
▁dugun	-7.12346
▁daude	-7.12466
▁joan	-7.12504
▁dena	-7.12685
▁zela	-7.13381
ela	-7.13718
arekin	-7.13946
▁naiz	-7.14131
▁hemen	-7.14302
▁eman	-7.14391
▁modu	-7.14397
▁batzuk	-7.15546
▁ditugu	-7.16079
gati	-7.16735
▁milioi	-7.17267
▁O	-7.18572
▁hasi	-7.18658
▁E	-7.18893
▁egon	-7.18966
ari	-7.1973
▁pertsona	-7.20305
▁orain	-7.20722
▁Hori	-7.21387
▁gu	-7.21824
▁esate	-7.22167
etik	-7.22383
▁gizarte	-7.22923
▁ditu	-7.23745
▁Nire	-7.25337
▁gara	-7.26686
▁ahal	-7.26736
▁beneta	-7.27637
▁bizitza	-7.27842
▁honeta	-7.28043
▁daiteke	-7.28878
.	-7.29068
▁egite	-7.29327
▁duzu	-7.30607
▁hizkuntza	-7.32017
tzeko	-7.32514
▁hain	-7.32627
▁alde	-7.32756
▁datu	-7.33077
▁;	-7.34069
▁emakume	-7.34252
▁batera	-7.3447
etako	-7.34909
rako	-7.35108
▁gabe	-7.35284
▁Zer	-7.3602
▁direla	-7.36752
▁batek	-7.37158
▁al	-7.37453
%	-7.38161
ten	-7.38238
▁duten	-7.38785
▁emate	-7.38911
▁zure	-7.39607
▁gerta	-7.39711
▁A	-7.41576
▁aukera	-7.41632
▁non	-7.41848
▁izatea	-7.43347
▁azken	-7.43786
▁zehar	-7.43845
▁dituzte	-7.44039
▁gaur	-7.45524
▁zegoen	-7.45604
▁duela	-7.45956
▁Orain	-7.46505
▁soil	-7.47095
▁gai	-7.47135
zen	-7.47957
▁burua	-7.48052
▁horrela	-7.48377
▁txiki	-7.48629
▁I	-7.48728
▁bada	-7.49959
▁-	-7.50063
▁gutxi	-7.50159
▁ezin	-7.5143
▁erabiltze	-7.52747
▁ondo	-7.53045
▁jendea	-7.53106
▁esker	-7.53141
▁bai	-7.53382
▁baita	-7.53572
▁Esan	-7.53622
▁erabili	-7.53811
▁guztia	-7.54134
▁lehen	-7.54731
▁hor	-7.55573
▁handia	-7.55663
▁zituen	-7.56018
▁era	-7.56437
▁sortu	-7.568
ago	-7.57654
▁artean	-7.5816
▁berta	-7.5821
▁inguru	-7.58416
▁mila	-7.58769
ok	-7.58956
▁dudan	-7.5914
▁irudi	-7.60039
▁herri	-7.60239
▁inoiz	-7.60298
▁gertatu	-7.60802
▁gizon	-7.61141
▁nahiko	-7.61364
▁horrek	-7.6198
tako	-7.62015
▁izate	-7.62071
▁lagun	-7.62198
▁duzue	-7.62209
.000	-7.6239
▁zidan	-7.62864
ro	-7.62917
▁etxe	-7.63201
▁zein	-7.63373
▁jakin	-7.63877
▁denbora	-7.6389
▁arte	-7.65735
▁hartu	-7.67155
▁aurre	-7.67165
▁!	-7.6764
in	-7.68226
▁Os	-7.69318
▁argi	-7.70178
▁honen	-7.70187
▁honek	-7.70303
▁talde	-7.71111
▁zituzten	-7.71571
rduan	-7.72048
▁zera	-7.72496
▁zuzen	-7.72901
▁sortze	-7.73287
▁leku	-7.73582
▁jende	-7.75121
▁lortu	-7.75511
▁hiru	-7.75602
▁bakar	-7.75726
▁pentsatu	-7.75739
▁Mundu	-7.78106
▁zati	-7.78106
1	-7.78573
▁Z	-7.78614
▁dituzten	-7.79353
s	-7.79417
▁musika	-7.79508
▁erakutsi	-7.79788
▁erakuste	-7.79803
▁aldatu	-7.82061
▁behin	-7.82658
▁hartze	-7.83379
▁S	-7.83572
▁zergati	-7.83705
▁B	-7.84098
▁familia	-7.84156
▁izateko	-7.84161
▁hala	-7.84371
▁lortze	-7.85384
▁dugula	-7.85617
zko	-7.85647
▁mundua	-7.86169
▁nituen	-7.8645
▁galdera	-7.86493
▁dezakegu	-7.8653
▁orduan	-7.86834
▁herrialde	-7.87022
▁K	-7.88718
▁genituen	-7.88788
ka	-7.90037
▁handi	-7.90943
▁&#9	-7.91151
▁Hemen	-7.91151
▁&#93;	-7.91151
▁dezagun	-7.91154
▁beti	-7.91156
▁nago	-7.9133
▁Zerga	-7.91691
▁gabeko	-7.91943
▁nuke	-7.92754
▁ikus	-7.92885
▁diru	-7.93586
▁aldiz	-7.93855
▁haiek	-7.93894
▁ona	-7.93968
te	-7.94151
▁zuela	-7.9426
▁jo	-7.94368
▁Nik	-7.94427
▁eure	-7.94941
▁erabaki	-7.951
▁D	-7.95154
▁ume	-7.95938
▁Gure	-7.96105
▁zirela	-7.96142
▁ginen	-7.96272
▁gora	-7.97735
▁har	-7.97834
▁jaso	-7.98258
▁egitea	-7.98589
▁10	-7.98622
▁...	-7.9866
▁eraman	-7.98662
▁Bai	-7.98821
▁P	-7.99076
▁hon	-7.99524
▁ezer	-7.9955
▁hil	-7.99675
▁joate	-7.99895
▁luke	-8.00979
▁aurkitu	-8.0133
dik	-8.0203
du	-8.02337
keta	-8.02529
▁berak	-8.02829
etara	-8.03072
▁Ba	-8.03183
▁bakoitza	-8.0321
▁hiri	-8.03504
▁makina	-8.03822
▁nion	-8.04057
eta	-8.04232
▁3	-8.04599
▁pentsatze	-8.05058
tasun	-8.05178
ditut	-8.05474
▁5	-8.05805
▁G	-8.06566
▁energia	-8.06827
▁entzun	-8.06854
▁ikasi	-8.06925
▁dizuet	-8.06937
▁adibide	-8.07179
tza	-8.07535
▁utzi	-8.07871
▁ditugun	-8.07897
▁duguna	-8.0809
▁bakarra	-8.08388
izik	-8.08501
▁jarri	-8.08986
▁gehien	-8.09398
▁dagoen	-8.09401
▁duena	-8.09476
▁hura	-8.09626
▁etorri	-8.09629
▁dituen	-8.09734
▁arteko	-8.09962
▁Beste	-8.0998
▁sartu	-8.09982
▁batzueta	-8.10191
▁esku	-8.10501
▁garrantzitsua	-8.10654
▁mota	-8.10804
▁dei	-8.11534
▁dutela	-8.12228
▁haluzinazio	-8.12325
▁bost	-8.12415
▁litzateke	-8.12564
▁lau	-8.12569
▁agi	-8.12582
▁Eskerrik	-8.1259
▁bihurtu	-8.12613
▁Horrela	-8.12687
▁horren	-8.13222
▁Ben	-8.13415
▁hamarkada	-8.13428
▁desberdin	-8.14292
▁e	-8.14329
tzako	-8.14767
▁soinu	-8.15016
▁lehenengo	-8.15607
▁ama	-8.15767
zio	-8.1581
▁inor	-8.15898
▁modua	-8.16375
garria	-8.16477
▁dezake	-8.17554
▁dauden	-8.17743
▁maila	-8.18467
dugu	-8.18684
▁parte	-8.18705
▁Hala	-8.18793
▁teknologia	-8.19398
▁20	-8.19765
▁Bere	-8.20013
▁Gauza	-8.21958
▁oraindik	-8.22041
▁sentitze	-8.22765
▁eragin	-8.2284
▁web	-8.22852
▁sistema	-8.23351
▁edozein	-8.24389
▁politiko	-8.24489
tzea	-8.25044
▁noski	-8.25288
▁Ikus	-8.25354
▁zion	-8.2553
▁Mila	-8.25647
▁ondoren	-8.25673
▁horieta	-8.25821
▁ezagutze	-8.26491
▁lana	-8.2655
▁arabera	-8.26618
▁pasa	-8.27211
▁bezalako	-8.27359
▁egia	-8.28062
arren	-8.28166
▁zu	-8.28655
▁zenbat	-8.28716
▁hurrengo	-8.2873
▁ados	-8.28733
▁galdetu	-8.28783
▁zenbait	-8.28852
▁eskatu	-8.28864
▁jartze	-8.28963
atu	-8.30142
le	-8.31612
▁une	-8.32378
▁pare	-8.32639
▁auto	-8.32691
▁aste	-8.32861
▁horretan	-8.34248
ar	-8.35684
▁Uste	-8.36005
▁bakarr	-8.36029
▁Ezin	-8.36178
re	-8.3624
▁aldaketa	-8.36249
▁badakizue	-8.36433
▁konpontze	-8.36521
▁kasu	-8.36523
ena	-8.36929
▁badago	-8.37118
▁entzute	-8.37164
▁Hor	-8.3726
▁argazki	-8.37294
▁guztiek	-8.37312
▁eskola	-8.37322
xe	-8.3751
▁pentsa	-8.37813
▁daitezke	-8.38485
▁tamaina	-8.38602
▁aldatze	-8.38769
▁ateratze	-8.39023
▁ia	-8.39157
▁TED	-8.39639
▁laguntza	-8.39781
▁gisa	-8.39849
▁itzuli	-8.39849
▁berandu	-8.3986
▁Nola	-8.3986
▁bigarren	-8.39901
▁sentitu	-8.39982
▁egoera	-8.40012
▁bidez	-8.40044
▁zara	-8.40175
▁Gu	-8.40674
▁neska	-8.40733
▁informazio	-8.41372
▁gutxiago	-8.41408
y	-8.41446
▁bihurtze	-8.41967
r	-8.42207
▁g	-8.42221
oak	-8.42222
▁seme	-8.42257
▁ezberdin	-8.42822
▁buru	-8.42842
▁gain	-8.43172
dun	-8.43478
▁batez	-8.43531
ia	-8.43563
▁Europa	-8.43675
atzen	-8.43802
▁zerrenda	-8.43851
▁iritsi	-8.43856
▁aztertu	-8.43917
▁begiratu	-8.44114
▁osoa	-8.44359
▁daudela	-8.44786
▁zaila	-8.44955
da	-8.45037
▁arrazoi	-8.45043
▁liburu	-8.45144
▁Bi	-8.45196
▁15	-8.45337
▁balio	-8.45385
▁galdu	-8.4553
▁handiagoa	-8.45993
▁aurrera	-8.46048
ma	-8.46313
▁garen	-8.47361
▁guraso	-8.4754
▁han	-8.47896
▁eskala	-8.48146
▁bide	-8.48277
▁ninduen	-8.48314
▁aurretik	-8.48333
g	-8.48627
▁nengoen	-8.48652
▁dagoela	-8.48813
▁bitarte	-8.49288
▁M	-8.49937
▁bidea	-8.50215
gu	-8.51078
▁erabil	-8.51122
nik	-8.51154
▁garbi	-8.52227
▁nuela	-8.52365
▁garai	-8.52366
▁Estatu	-8.52368
▁Gaur	-8.52368
▁azaldu	-8.5238
▁ditzakegu	-8.52523
▁etab	-8.52588
▁duzun	-8.52811
▁erlijio	-8.5294
▁horrelako	-8.53147
▁atera	-8.5343
tuta	-8.53673
▁doa	-8.53811
▁orri	-8.53902
▁huts	-8.54036
▁zarete	-8.54056
▁erre	-8.54124
▁funtzionatze	-8.54171
▁saiatze	-8.54303
▁mende	-8.54486
▁hezkuntza	-8.55107
▁Ondo	-8.55649
▁horien	-8.55762
▁eguzki	-8.55965
▁Edo	-8.56411
▁behera	-8.56482
▁harta	-8.56703
▁Adibide	-8.5691
▁12	-8.57463
▁begira	-8.57537
▁ze	-8.57587
▁batzuek	-8.57606
▁argia	-8.57608
▁C	-8.57668
▁erdia	-8.57805
▁garatu	-8.58253
▁gainbehera	-8.58304
▁dio	-8.58391
▁buruzko	-8.58665
▁T	-8.5883
▁gorputz	-8.5912
bat	-8.59152
ezazue	-8.59173
▁India	-8.59404
▁askota	-8.59428
▁dutenak	-8.59433
▁gizaki	-8.59473
▁Ni	-8.59758
▁jotze	-8.59851
▁digu	-8.60111
▁kontua	-8.60136
▁di	-8.60181
▁elkar	-8.61216
▁Horre	-8.61228
▁geure	-8.61237
▁barne	-8.61469
▁ura	-8.61527
▁New	-8.61628
▁Guzti	-8.6167
▁bezela	-8.61672
▁garela	-8.61678
▁ditudan	-8.61696
▁zoriontsu	-8.61697
▁ulertu	-8.61732
▁nolabait	-8.61732
▁ost	-8.6183
kuntza	-8.619
▁liteke	-8.62038
ote	-8.62456
▁H	-8.62698
▁aztertze	-8.62778
tasuna	-8.63049
▁baduzu	-8.63299
▁sartze	-8.6333
txe	-8.6342
▁garun	-8.63697
▁haste	-8.63785
▁garrantzi	-8.63815
▁bakoitz	-8.63871
▁ikaste	-8.64134
▁badut	-8.64258
ork	-8.65056
M	-8.65254
gai	-8.65337
▁40	-8.65464
▁ur	-8.65555
▁ekonomia	-8.65902
▁ulertze	-8.65957
▁espero	-8.66672
▁posible	-8.66675
▁hazi	-8.66702
▁hainbat	-8.66741
▁inola	-8.66772
▁gaixotasun	-8.66839
▁egindako	-8.66928
apos	-8.66934
▁istorioa	-8.67026
▁begiratzen	-8.67179
▁aita	-8.67239
▁handiena	-8.67257
▁zeuden	-8.67268
▁N	-8.67353
▁haien	-8.67396
▁eraiki	-8.67524
▁dituzue	-8.67646
▁Azken	-8.67956
▁on	-8.68497
▁berria	-8.68546
▁goi	-8.6879
▁nagusi	-8.68863
▁deitu	-8.68945
S	-8.69201
▁duzuen	-8.69367
▁antzeko	-8.69695
taz	-8.69797
▁ordu	-8.69828
▁moduko	-8.70141
▁ondorio	-8.70142
▁egunean	-8.70229
▁berriz	-8.7024
▁ezberdintasun	-8.70299
▁amaitu	-8.70725
zki	-8.70991
▁berezi	-8.71193
engan	-8.71201
▁de	-8.71271
▁dit	-8.71531
▁iheslari	-8.7165
▁uzte	-8.71707
▁sekula	-8.71909
▁hilabete	-8.71934
▁hainbeste	-8.71944
▁gatazka	-8.71946
▁Gero	-8.71953
▁Agi	-8.71994
▁gerra	-8.72026
▁jarraitu	-8.72116
▁datozen	-8.72175
▁ospitale	-8.72215
▁naizen	-8.72293
▁lotura	-8.72646
▁Izan	-8.72699
▁txarra	-8.72999
▁berdin	-8.73105
ba	-8.7312
▁nor	-8.7324
▁gazte	-8.73578
▁m	-8.73758
▁etorkizun	-8.73947
▁haur	-8.74014
▁horreta	-8.74334
▁ar	-8.74341
▁hona	-8.74517
▁Hitz	-8.74701
▁d	-8.74783
▁aurka	-8.74861
▁jarraitze	-8.75273
▁informazioa	-8.75311
▁estatu	-8.75584
▁dudana	-8.75655
lan	-8.75764
▁indarkeria	-8.7596
K	-8.76122
▁dezakezue	-8.76276
▁Berri	-8.76277
▁bait	-8.76418
▁hasiera	-8.76548
▁zuek	-8.77035
▁ekonomiko	-8.77225
▁istorio	-8.77229
▁heldu	-8.77452
▁bezain	-8.77489
▁pixka	-8.77495
▁jada	-8.77508
▁berbera	-8.77526
▁tresna	-8.77555
▁konturatu	-8.77597
▁ibili	-8.77606
▁forma	-8.77671
m	-8.77712
▁Horrek	-8.77966
▁mezu	-8.7802
▁irten	-8.7809
▁Beneta	-8.78189
▁toki	-8.78719
▁ikerketa	-8.7876
▁seguru	-8.79002
▁ikusmen	-8.79107
▁p	-8.79195
▁sozial	-8.79707
▁dirudi	-8.79764
▁kultura	-8.79871
▁berrir	-8.79913
▁beharrezkoa	-8.79944
▁1	-8.80051
▁gela	-8.80131
▁Ch	-8.80794
gun	-8.81445
▁babes	-8.81574
▁fisiko	-8.81814
▁nau	-8.82004
,	-8.82138
▁genuke	-8.82184
▁neure	-8.82251
000	-8.82322
▁bakoitze	-8.82432
▁konpainia	-8.82663
▁idatzi	-8.83274
▁giza	-8.83284
▁maite	-8.83372
▁Google	-8.83387
▁bildu	-8.83398
▁ezagutu	-8.83534
▁lagundu	-8.83556
▁sei	-8.83695
▁bete	-8.83706
▁ikas	-8.83818
▁su	-8.83874
▁irakasle	-8.8402
▁horta	-8.84153
▁aurkitze	-8.84167
▁luze	-8.84229
▁behe	-8.84241
▁espezie	-8.84412
▁itxura	-8.84415
▁gaitasuna	-8.84427
▁hari	-8.84431
▁badir	-8.84501
▁Di	-8.84501
▁gaude	-8.84697
▁indar	-8.84794
▁daukagu	-8.84871
on	-8.8488
▁kontu	-8.85064
▁Hona	-8.8525
l	-8.85537
iko	-8.85545
▁Irudi	-8.86019
▁zida	-8.86699
▁diote	-8.86712
▁Bat	-8.86798
▁zuri	-8.86958
▁onena	-8.87042
▁puntu	-8.87082
▁arazoa	-8.87276
▁soziala	-8.87341
▁elkarrekin	-8.87519
▁Amerika	-8.87546
▁proiektu	-8.87598
▁erakunde	-8.87607
▁dezaket	-8.87839
▁bate	-8.87913
▁erantzuna	-8.8826
▁ezta	-8.88269
az	-8.88406
▁kontra	-8.88438
▁heltze	-8.88588
▁gau	-8.88614
▁Den	-8.88785
▁ditzake	-8.88839
▁Zure	-8.88958
▁historia	-8.88987
▁hitzaldi	-8.89065
▁oroitzapen	-8.89229
▁jasotze	-8.89306
▁Musika	-8.89367
▁badakigu	-8.89623
▁nintzela	-8.89625
▁ongi	-8.89632
▁badaude	-8.89646
▁Zein	-8.89679
▁Bideo	-8.89691
▁saiatu	-8.897
▁gelditu	-8.89709
▁onartu	-8.89725
▁erosi	-8.8975
▁urrun	-8.8987
▁be	-8.89922
▁erabat	-8.9003
▁ireki	-8.9009
▁eragite	-8.90169
▁gailu	-8.90467
pen	-8.90687
ziki	-8.91004
▁elkarrizketa	-8.91027
▁umea	-8.9109
▁barre	-8.91268
▁etxera	-8.9149
erako	-8.92239
tzaile	-8.92799
▁zioten	-8.92939
ere	-8.93214
▁eremu	-8.9324
▁arrazoia	-8.93353
▁Zu	-8.93379
▁diot	-8.93501
▁irakurtze	-8.93628
▁kide	-8.93742
▁azaltze	-8.93759
▁barrua	-8.93874
▁berdintasun	-8.93974
▁die	-8.94102
▁ezaugarri	-8.94317
▁ate	-8.94763
▁izugarri	-8.95035
▁noiz	-8.95157
▁alda	-8.95249
▁100	-8.95286
▁aldi	-8.95385
▁zait	-8.9585
▁Mo	-8.95939
▁eredu	-8.96072
▁urteko	-8.96209
▁herrixka	-8.96288
▁minutu	-8.96289
▁axola	-8.96289
▁sekuentzia	-8.9629
▁Lehenengo	-8.96292
▁metro	-8.96351
▁zaituzte	-8.96366
▁bueltatu	-8.96379
▁garrantzitsuena	-8.96426
▁faktore	-8.96433
▁sineste	-8.96526
lki	-8.96623
▁prozesu	-8.96635
▁Emakume	-8.96753
▁poz	-8.96761
▁delako	-8.96783
▁h	-8.96793
▁hilekoa	-8.96796
▁naizela	-8.97044
▁agertze	-8.97171
▁kolore	-8.97376
▁bidaia	-8.9738
▁geratze	-8.97493
▁populazioa	-8.97543
▁daitekeen	-8.97794
▁pasatze	-8.98004
▁seinale	-8.9855
▁norbait	-8.98576
▁etorkizune	-8.98698
▁zentzu	-8.98716
▁gaixo	-8.98748
▁itzultze	-8.98793
▁aurpegi	-8.98797
les	-8.99429
▁benetako	-8.99465
▁dolar	-8.99514
▁emaitza	-8.99788
▁s	-9.00075
▁daukate	-9.00156
tara	-9.0018
▁ikuspuntu	-9.00906
▁norbaite	-9.01041
▁kalte	-9.01136
▁harreman	-9.01221
▁Hone	-9.01245
▁Batueta	-9.01287
▁ohi	-9.01337
▁egunero	-9.01559
▁aurreko	-9.01701
▁bidal	-9.01708
▁berdina	-9.01811
▁kontrola	-9.02081
▁sakon	-9.02252
▁galdetze	-9.02256
▁azkar	-9.02295
▁lanera	-9.02362
▁laguntze	-9.02532
▁dezakezu	-9.02682
▁modernoa	-9.02745
eure	-9.02871
▁kotxe	-9.02977
▁am	-9.03167
▁osasun	-9.03217
tuko	-9.0327
▁eduki	-9.03431
▁zigun	-9.03436
▁dauzkagu	-9.03444
▁Begira	-9.03452
▁alderdi	-9.03453
▁desagertu	-9.03493
▁ekarri	-9.03511
▁ohartu	-9.03519
▁merkatu	-9.03554
▁hazte	-9.0379
▁esperientzia	-9.03857
▁Jane	-9.0388
▁goaz	-9.0395
▁dituela	-9.04052
▁aldizkari	-9.04073
▁lotuta	-9.04103
▁arropa	-9.04289
al	-9.04584
▁harrigarria	-9.04738
▁neske	-9.04778
agoa	-9.05093
▁ezinezkoa	-9.05104
sarrer	-9.05264
algar	-9.05284
▁ordez	-9.05359
▁200	-9.05555
▁badu	-9.05909
▁atal	-9.0592
▁horretara	-9.05994
▁erdi	-9.0608
▁beharra	-9.06092
▁ehun	-9.06178
▁garrantzitsu	-9.06401
▁eskura	-9.06473
▁haurra	-9.06526
▁identitate	-9.06603
▁Ne	-9.06796
▁50	-9.06804
▁publiko	-9.06904
▁belaunaldi	-9.07139
▁konparatu	-9.0751
▁Badakizu	-9.07855
▁Lehen	-9.08242
pa	-9.08396
▁erraza	-9.08821
▁zaren	-9.08875
▁amona	-9.08992
▁mahai	-9.09012
▁oihan	-9.09217
▁beraien	-9.09463
▁handiago	-9.0953
▁gainera	-9.09549
▁hobe	-9.09598
enez	-9.09616
▁garapen	-9.09702
▁biztanle	-9.09745
▁urruti	-9.09831
▁jaio	-9.10002
▁ondorioz	-9.1029
mo	-9.1034
▁eraso	-9.1042
▁biktima	-9.10904
▁hurbil	-9.10906
▁honetara	-9.10943
▁gogor	-9.11116
▁Deah	-9.11123
▁Groenlandia	-9.11123
▁bizilagun	-9.11123
▁foku	-9.11124
▁mantendu	-9.11133
▁14	-9.11138
▁epe	-9.11147
▁aipatu	-9.11155
▁tarte	-9.11168
▁ezkerre	-9.11176
▁janari	-9.11187
▁dudala	-9.11231
▁berrikuntza	-9.1127
▁Egun	-9.11313
▁eroste	-9.1134
▁batzuen	-9.11365
▁Ha	-9.11389
▁adierazte	-9.11571
A	-9.11623
▁Du	-9.11763
▁inguruko	-9.11778
▁txiroen	-9.12208
▁izen	-9.12218
▁Lan	-9.1257
▁mugitze	-9.12614
▁erantzun	-9.12837
▁Mendebalde	-9.13026
▁onartze	-9.13251
ditugu	-9.13289
▁oro	-9.13306
▁telebista	-9.13307
▁aurrezte	-9.13344
▁gogoratze	-9.13467
▁makil	-9.13503
▁hobea	-9.13667
▁polizia	-9.13748
▁luza	-9.13899
▁Har	-9.14
▁ikasle	-9.14475
▁bizitzako	-9.14877
▁atze	-9.14915
▁zuena	-9.1494
▁zeu	-9.15206
▁Gizon	-9.15275
▁dizu	-9.15586
▁heriotza	-9.15709
ts	-9.15827
▁ingurumen	-9.15893
rak	-9.15922
▁arriskua	-9.1602
2	-9.16183
▁ber	-9.16238
▁teoria	-9.16407
▁bila	-9.16448
▁2	-9.16672
▁bilatze	-9.16819
▁komunitate	-9.17035
uz	-9.17185
▁menpe	-9.17265
▁gustoko	-9.17312
zia	-9.17339
▁argazkilari	-9.17353
▁etortze	-9.17493
▁igortze	-9.17663
▁ikuspegi	-9.17871
▁eragina	-9.17962
▁Montana	-9.18
▁handiko	-9.18056
▁Hon	-9.181
▁iragarki	-9.18203
▁guzi	-9.18242
zioa	-9.18288
▁guztieta	-9.18395
▁ala	-9.1859
▁dezakete	-9.187
▁ordenagailu	-9.18756
▁30	-9.18782
▁Unibertsitate	-9.19079
▁beldur	-9.1926
▁hazkundea	-9.19382
bergentzia	-9.19387
▁gaitu	-9.19388
▁lo	-9.19388
erezi	-9.19423
▁onura	-9.19445
▁Bonnet	-9.19456
▁LED	-9.19456
▁John	-9.19457
▁lirateke	-9.19457
▁pistola	-9.19457
▁zituela	-9.19457
▁borroka	-9.19457
▁konfiantza	-9.19457
▁batezbesteko	-9.19458
▁enpresa	-9.19458
▁Hiru	-9.19473
▁Alde	-9.19478
▁helburu	-9.1948
▁2.000	-9.1951
▁geratu	-9.19511
▁Txina	-9.1952
▁izeneko	-9.19578
▁txalo	-9.19639
▁Ho	-9.19746
▁Japonia	-9.19751
▁konektatu	-9.19763
▁Hain	-9.19824
▁Honela	-9.19887
▁Asko	-9.19912
▁hobetu	-9.2008
bide	-9.20086
▁Gain	-9.20164
eraz	-9.20304
▁honta	-9.20318
▁populazio	-9.20487
▁garbitzaile	-9.20623
▁zehatz	-9.2066
▁eskubidea	-9.207
▁maitasun	-9.20915
▁bikaina	-9.21054
▁beraiek	-9.21105
▁egotea	-9.21149
▁soinua	-9.21157
▁erraz	-9.21339
▁eskolara	-9.21524
▁z	-9.21643
▁eguneroko	-9.21756
▁Afrika	-9.21812
▁mantentze	-9.21859
▁dutena	-9.22345
▁lotze	-9.22348
▁dida	-9.22575
▁garaia	-9.23159
▁izena	-9.2317
▁Badaki	-9.23219
▁egitera	-9.23739
▁eztabaida	-9.23741
▁idazte	-9.23787
▁lege	-9.23818
▁badute	-9.23907
pena	-9.24298
▁esatera	-9.24442
▁zute	-9.24465
▁interesgarria	-9.24603
▁ehuneko	-9.24615
▁zaio	-9.24772
c	-9.25077
▁ikustea	-9.25155
kin	-9.25289
▁garuna	-9.25373
▁dituena	-9.25416
▁zahar	-9.25548
▁sare	-9.25616
▁momentu	-9.25741
▁kanpo	-9.258
bo	-9.25954
▁beharreko	-9.25991
▁Hiri	-9.26304
lgar	-9.26384
▁80	-9.26439
▁8	-9.26614
▁F	-9.26646
▁zaie	-9.26656
▁azpi	-9.26834
▁honela	-9.26845
▁ondorioa	-9.27076
▁hartzea	-9.2715
behera	-9.27182
▁oinarri	-9.27334
▁zelula	-9.27585
garri	-9.27616
arteko	-9.2769
▁mutil	-9.27736
▁Eur	-9.27865
▁gida	-9.28057
▁90	-9.28102
▁uharte	-9.28223
▁jasan	-9.28252
▁neur	-9.28267
▁lankide	-9.28398
▁Ur	-9.28416
alde	-9.28436
▁Titus	-9.28491
▁Siftable	-9.28499
▁Pertsona	-9.28547
▁Gizarte	-9.28547
▁esparru	-9.28547
▁Oinustu	-9.28548
▁erantzute	-9.28548
▁Steve	-9.28548
▁jasate	-9.28549
▁begi	-9.28549
▁laster	-9.28549
▁baliabide	-9.2855
▁bukatu	-9.2855
▁Nazio	-9.2855
usor	-9.28553
▁zazpi	-9.28553
▁txertatu	-9.28553
▁Bigarren	-9.28561
▁biziraupen	-9.28565
▁negozio	-9.28568
▁ezkondu	-9.28569
▁kontatu	-9.28572
▁gay	-9.28575
genu	-9.28598
▁dakit	-9.28622
▁normal	-9.28624
▁agertu	-9.28625
▁harrigarri	-9.28636
▁neurtze	-9.28643
▁Urte	-9.28679
▁lankidetza	-9.28727
▁Pentsatu	-9.28774
▁zien	-9.2878
▁dizkizue	-9.28895
▁joera	-9.28904
▁erabilera	-9.29093
▁gogorra	-9.29172
▁indarra	-9.29201
▁portaera	-9.29227
▁erabiltzeko	-9.2936
▁neurona	-9.29391
▁haurren	-9.29683
▁ekonomikoa	-9.29841
▁abar	-9.29893
▁dituztela	-9.30267
▁hobet	-9.30443
▁beteta	-9.30518
▁zeintzu	-9.30568
enak	-9.30702
▁zoragarria	-9.30818
▁liburua	-9.31026
▁kaxa	-9.31078
▁itsu	-9.31116
▁martxa	-9.31209
▁gaitez	-9.31275
▁etorkizuna	-9.31305
▁Haie	-9.31397
▁in	-9.31562
▁unibertsitate	-9.31653
▁kon	-9.31858
▁bider	-9.32112
▁atsegin	-9.32177
ngi	-9.32193
▁bateko	-9.32307
▁Al	-9.33028
▁San	-9.33091
▁sinple	-9.33314
▁Lo	-9.33836
▁gobernu	-9.33992
kiko	-9.34038
▁zabal	-9.34046
▁arau	-9.34182
▁kezka	-9.34331
ur	-9.34371
▁egokitze	-9.34554
▁lekua	-9.34769
▁kopurua	-9.34806
▁mailako	-9.3482
▁jabe	-9.3497
▁Ziur	-9.35192
▁gizartearen	-9.35799
p	-9.36028
▁aukeratu	-9.3604
▁60	-9.36456
▁arrunt	-9.36479
▁ingeniari	-9.36711
▁funtsezko	-9.36748
loi	-9.36848
tzera	-9.36884
I	-9.37108
▁ziur	-9.37149
▁diferente	-9.37272
▁garbitzailea	-9.37346
▁kasua	-9.3736
▁erlazio	-9.37539
▁gaitasun	-9.37739
▁nolako	-9.37752
▁gor	-9.37762
▁garunare	-9.37791
▁faltsu	-9.379
▁Jende	-9.38197
▁zerikusi	-9.38244
▁gustat	-9.3826
▁natura	-9.38295
▁programa	-9.38504
▁arrakasta	-9.38515
▁Hego	-9.38522
▁BPG	-9.38548
▁sinetsi	-9.38548
▁ipini	-9.38548
▁falta	-9.38548
▁gezi	-9.38549
▁Eskola	-9.38549
▁ahaztu	-9.38549
▁usain	-9.38551
▁elementu	-9.38553
▁litera	-9.38554
▁erronka	-9.38555
▁klima	-9.3856
▁genion	-9.38563
▁hirugarren	-9.38574
▁1,	-9.38575
▁biologia	-9.38585
▁alegia	-9.38597
▁txikia	-9.38599
▁espazio	-9.38622
▁asmatu	-9.38626
▁arreta	-9.38636
▁sentimendu	-9.3864
▁trebetasun	-9.38642
0	-9.38657
▁zaitezte	-9.3866
▁prestatu	-9.38684
▁irakurri	-9.3869
▁balu	-9.38696
ed	-9.38724
▁Bizitza	-9.38751
lako	-9.38765
▁eramate	-9.38772
▁Egin	-9.38879
▁azkarrago	-9.38889
▁bilakatu	-9.38889
▁bitxia	-9.3894
▁oinarria	-9.39305
▁desberdintasun	-9.39484
▁ero	-9.39576
▁elkartu	-9.39592
▁atzera	-9.39615
▁gainazal	-9.39766
▁lerro	-9.40044
▁funtse	-9.40357
▁ardura	-9.40876
▁bitartez	-9.40949
▁areto	-9.40956
▁idei	-9.41103
uen	-9.41112
hi	-9.41127
▁zenuke	-9.41216
▁umeen	-9.41254
▁gen	-9.41321
▁nagusia	-9.41421
tea	-9.41466
▁edonor	-9.41469
▁sormen	-9.41671
er	-9.41677
▁jendearen	-9.41677
▁iragane	-9.4175
▁eskaintze	-9.41788
▁R	-9.41801
▁zenute	-9.4187
▁zain	-9.42154
▁Gusta	-9.42203
▁aurkako	-9.42219
▁barru	-9.42335
▁artea	-9.4238
▁komunitatea	-9.42423
▁aktiba	-9.42522
▁Makina	-9.42595
▁eserit	-9.42786
▁arrisku	-9.42886
alaba	-9.42918
▁Bada	-9.42957
▁Batzu	-9.43093
▁hartuta	-9.4312
▁iheslarien	-9.4316
▁4	-9.43174
▁froga	-9.43226
▁islatze	-9.43283
▁150	-9.43347
▁Tir	-9.43408
▁okerra	-9.43829
▁amaiera	-9.43879
erra	-9.43892
▁guztio	-9.44009
▁Zueta	-9.44108
▁doan	-9.4438
▁zatia	-9.44457
▁iritzi	-9.4446
tutako	-9.44735
etz	-9.44743
▁Ekialde	-9.4501
▁espektro	-9.45323
▁diseinu	-9.45347
▁gene	-9.45362
▁gauzeta	-9.45752
▁iriste	-9.45913
▁existitze	-9.45996
▁haren	-9.46025
▁amaitze	-9.46179
▁dauka	-9.46321
▁digute	-9.46579
▁diogu	-9.46661
5	-9.46688
▁interesa	-9.46743
▁Mendebaldea	-9.46926
▁zuelako	-9.46932
▁segurua	-9.46932
▁zoragarri	-9.46935
▁Herri	-9.46962
▁nano	-9.46976
▁gune	-9.46979
▁gauz	-9.47202
▁bikain	-9.4754
bait	-9.47604
▁La	-9.47814
▁makila	-9.47857
▁eskubide	-9.48146
▁7	-9.48331
▁zut	-9.48378
▁Zuek	-9.48479
▁beharre	-9.48585
har	-9.48714
▁zit	-9.48751
▁nindu	-9.48755
▁lur	-9.48792
▁bloke	-9.49048
▁dator	-9.49142
▁zibil	-9.49284
▁politika	-9.49311
▁Pentsa	-9.4938
▁po	-9.49484
▁bilaka	-9.49568
▁Londres	-9.49658
▁Facebook	-9.49659
▁multzo	-9.49659
▁musulman	-9.49659
▁prentsa	-9.49659
▁Denbora	-9.49659
▁zigute	-9.49659
▁jakite	-9.49659
▁gehiegi	-9.49661
▁Giza	-9.49661
▁etengabe	-9.49664
▁konpondu	-9.4967
▁arlo	-9.49671
▁2050	-9.49672
▁zegoela	-9.49673
▁Ameriketa	-9.49675
▁tolest	-9.49685
▁bagar	-9.49688
▁sermoi	-9.49689
▁gainditu	-9.49693
▁nazioarte	-9.49694
▁kazetaritza	-9.49695
▁azalpen	-9.49728
▁Zerbait	-9.49736
▁segurtasun	-9.49748
▁genezake	-9.49752
▁Beh	-9.49787
▁base	-9.49803
▁dizuedan	-9.49813
▁amets	-9.49845
▁banu	-9.49869
▁bezalakoa	-9.49895
▁abiadura	-9.49952
▁orokorra	-9.49955
▁mugikorra	-9.50091
▁Handia	-9.50214
▁badakit	-9.50271
▁tratatze	-9.50313
▁zeharka	-9.50314
▁lehenago	-9.50335
▁sortzea	-9.50389
▁zaretela	-9.50436
▁hara	-9.50479
▁gauzen	-9.50623
▁zaharr	-9.507
▁laburre	-9.5079
▁arrakastatsua	-9.50878
▁Ideia	-9.50918
▁antzerako	-9.5094
gailu	-9.50955
▁zin	-9.51008
so	-9.51047
▁musikari	-9.51131
▁nigan	-9.51205
tasunaren	-9.51367
▁algoritmo	-9.51368
▁alaba	-9.51369
▁larri	-9.51582
▁elkarren	-9.51592
▁Hizkuntza	-9.51711
▁konponbide	-9.51742
▁Etxe	-9.51974
▁guri	-9.521
▁Aizu	-9.52325
▁memoria	-9.52345
▁hirien	-9.52543
▁Erlijio	-9.52707
▁ibiltze	-9.52803
▁handitu	-9.52899
▁jarrita	-9.52957
▁garena	-9.52961
▁Bos	-9.53224
▁material	-9.53488
▁ezberdintasuna	-9.53954
▁jar	-9.54061
▁hauetako	-9.54076
▁zuk	-9.544
▁desberdina	-9.54449
eran	-9.54533
▁hiltze	-9.54545
aldia	-9.5457
▁horre	-9.54676
▁aldeko	-9.54688
▁ma	-9.54806
▁burura	-9.54873
▁norvegiarre	-9.54885
▁gradu	-9.5498
▁Bet	-9.55012
▁balit	-9.55163
all	-9.55411
▁berde	-9.55445
▁batzu	-9.55856
ox	-9.56524
▁kontrol	-9.56652
eb	-9.56662
▁Ja	-9.56712
sarrera	-9.56977
ino	-9.5702
▁urdina	-9.57041
▁i	-9.572
8	-9.57288
▁egoki	-9.57341
▁eur	-9.57518
▁eraikitze	-9.57545
ke	-9.5808
▁entzutea	-9.58347
▁doaz	-9.58368
▁behi	-9.58543
▁zuhaitz	-9.58551
arazte	-9.58587
▁esatea	-9.58637
tsu	-9.58653
bi	-9.58671
id	-9.58677
▁aberats	-9.58908
▁hegazkin	-9.58916
apen	-9.58966
▁zaigu	-9.59132
▁b	-9.59242
▁Jakin	-9.59364
▁deza	-9.59513
▁natural	-9.59521
▁Erre	-9.59543
de	-9.59562
▁gorde	-9.5963
▁truke	-9.5994
▁guztien	-9.60079
▁oinarrituta	-9.60103
d	-9.60118
▁gizartea	-9.6014
▁nabari	-9.60269
▁jarrai	-9.60377
▁argitaratu	-9.60393
▁erlijioa	-9.60412
▁prest	-9.60531
▁6	-9.60791
▁kokatu	-9.60904
▁familiak	-9.61188
▁interes	-9.61219
zue	-9.61304
▁gori	-9.61357
▁joko	-9.61363
▁gaine	-9.61483
▁haueta	-9.61536
▁25	-9.61692
▁harri	-9.61768
▁handikoa	-9.6191
▁erru	-9.62044
▁Gerta	-9.621
▁ugari	-9.62158
▁Erantzun	-9.62159
▁Interneta	-9.62159
▁grafika	-9.62159
▁diplomazia	-9.62159
▁litzaidake	-9.6216
▁deskribat	-9.62162
▁kendu	-9.62163
▁Amira	-9.62165
▁emozional	-9.62165
▁23	-9.62165
▁esanahi	-9.62166
▁Norbait	-9.62167
▁27	-9.62167
▁ezagutza	-9.6217
▁suntsitu	-9.62177
▁ezarri	-9.62183
▁jardun	-9.62187
▁The	-9.62191
▁Hasi	-9.62206
oski	-9.6222
▁zabaldu	-9.62239
▁oinarrizko	-9.62257
▁erruki	-9.62263
▁zitzaidan	-9.62267
▁hazkunde	-9.62272
▁ezkontza	-9.6232
▁Datu	-9.62354
▁ministro	-9.62442
▁70	-9.62477
lah	-9.62485
▁zerikusirik	-9.62557
▁etika	-9.62557
hots	-9.62568
▁dabiltza	-9.62604
▁Suedia	-9.62669
▁gizona	-9.62722
▁elektriko	-9.62742
▁xa	-9.6275
▁bilatu	-9.6276
▁Joan	-9.6279
▁gustatu	-9.62862
▁grafiko	-9.62864
▁okerrago	-9.62885
es	-9.62946
▁hizketa	-9.62953
▁Egia	-9.63047
son	-9.63052
▁min	-9.63056
▁Nor	-9.63148
▁Ma	-9.6317
iente	-9.63337
▁irudikatze	-9.63382
▁moderno	-9.63403
maila	-9.63413
▁izandako	-9.63643
▁goren	-9.63645
▁planeta	-9.6367
tin	-9.63817
▁zeki	-9.6385
▁komunikazio	-9.63878
▁Am	-9.6388
▁oker	-9.63885
▁nahastu	-9.6389
▁igo	-9.63947
▁sarrera	-9.64238
▁emakumeek	-9.64322
▁mina	-9.6434
▁Dema	-9.64446
▁baldin	-9.64477
▁kale	-9.64477
6	-9.64491
▁izugarria	-9.64504
▁gako	-9.64532
▁zenbaki	-9.64675
▁hauen	-9.64811
▁instrumentu	-9.64904
▁ditugula	-9.65021
▁kanpoko	-9.65082
▁bidaltze	-9.65335
uak	-9.65387
▁unitate	-9.65474
▁kanpaleku	-9.65535
▁gainerako	-9.65548
▁diseinua	-9.65951
▁senarra	-9.65997
▁lotu	-9.66057
▁Dena	-9.66138
vo	-9.66192
▁Han	-9.66272
▁hizkuntz	-9.66862
us	-9.67006
▁pareta	-9.67093
▁guztietako	-9.6715
▁berdintasuna	-9.67175
▁Su	-9.67234
izueke	-9.67263
▁proba	-9.67265
▁lurr	-9.67273
▁eskuine	-9.6733
gandi	-9.67422
▁galtze	-9.67636
h	-9.677
▁sekretu	-9.67819
▁ohiko	-9.68087
▁estudioa	-9.68126
▁aire	-9.68132
▁erabiltzea	-9.68305
▁bideo	-9.68427
▁konpara	-9.68554
▁emakumeen	-9.68868
muturr	-9.6903
tsi	-9.6908
egia	-9.69138
▁estatue	-9.69495
▁ingurune	-9.69506
▁neurria	-9.69527
▁ohartze	-9.69696
goa	-9.69868
▁kontrolatze	-9.69875
▁bil	-9.69915
▁beterik	-9.69966
▁ezberdina	-9.70098
uko	-9.70162
▁ditzakete	-9.70342
▁eseri	-9.70562
pe	-9.70568
▁Batu	-9.70581
ton	-9.70872
▁mugimendua	-9.70913
▁dion	-9.71
talde	-9.71339
▁eskatze	-9.71386
eria	-9.71502
rantz	-9.71667
ista	-9.71774
▁Ga	-9.7215
aitezke	-9.72206
nere	-9.7223
▁saio	-9.72368
▁Ar	-9.72482
▁zaude	-9.72729
arengana	-9.72827
tzuk	-9.72878
▁polita	-9.73007
▁profesional	-9.73144
▁asmo	-9.73237
▁lurra	-9.73427
▁murriztu	-9.73496
▁diegu	-9.73573
▁adi	-9.73793
▁gauden	-9.74114
▁Bar	-9.74443
▁gurasoen	-9.74465
▁dezakezuen	-9.74642
▁Britainia	-9.74717
▁Afganistane	-9.74722
▁esanda	-9.74753
▁sor	-9.74761
▁neu	-9.74775
▁bana	-9.74787
▁zapata	-9.74942
▁gorputza	-9.74978
▁argazkia	-9.75082
▁arraro	-9.75083
zarete	-9.75096
▁askoren	-9.75189
▁adina	-9.75218
lema	-9.75234
4	-9.75314
su	-9.75329
▁kontzientzia	-9.75331
▁ja	-9.75419
▁datoz	-9.75547
▁daukat	-9.75659
▁ben	-9.75992
▁besteen	-9.76055
▁Ipar	-9.76412
▁2016	-9.76444
▁David	-9.76444
▁ELGA	-9.76444
▁Energia	-9.76444
▁Herrixka	-9.76444
▁Itxaro	-9.76444
▁haurtzaroa	-9.76444
▁museo	-9.76444
▁tekniko	-9.76444
▁Eremu	-9.76444
▁Liburu	-9.76444
▁likido	-9.76444
▁pausu	-9.76444
▁lasai	-9.76444
▁helmuga	-9.76445
▁zihoa	-9.76445
▁bertsio	-9.76445
▁Leku	-9.76445
▁Razan	-9.76446
▁dagokione	-9.76447
▁topatu	-9.76448
▁berehala	-9.76448
▁nituela	-9.76448
▁kirol	-9.76448
▁marrazki	-9.76451
▁Ikerketa	-9.76459
estazio	-9.76464
▁armada	-9.76466
▁gonbidatu	-9.7647
▁bisita	-9.7647
▁Behar	-9.76479
▁Asia	-9.76482
▁zeregin	-9.76488
▁zizkida	-9.7649
▁izaki	-9.76491
▁AB	-9.765
zaizkidan	-9.76524
▁praktika	-9.76529
▁jabetza	-9.76538
▁hartzaile	-9.76541
▁garbitze	-9.76546
▁erritmo	-9.76568
▁irrati	-9.7657
▁dizkigute	-9.76573
▁tradizional	-9.76575
▁For	-9.76593
▁indartsu	-9.76604
▁norbera	-9.76618
di	-9.76675
▁zioen	-9.76714
orrot	-9.7672
▁dantza	-9.76769
▁u	-9.76783
▁isiltasun	-9.76783
▁ezusteko	-9.76802
▁atari	-9.76805
w	-9.76809
▁bazen	-9.76848
▁geni	-9.76848
▁zitekeen	-9.76851
etariko	-9.76859
▁Neure	-9.76866
▁kantitate	-9.76873
▁paper	-9.76909
▁hildako	-9.76913
▁adimena	-9.76943
▁sortutako	-9.76977
▁presio	-9.77007
▁19	-9.77096
▁sindromea	-9.77105
▁ordaintze	-9.77114
▁sinesmen	-9.77134
▁sekularr	-9.77144
▁iheslariek	-9.77257
▁zinen	-9.77285
▁enprese	-9.77293
▁antolatu	-9.77323
▁bizidun	-9.77346
zeko	-9.77424
oi	-9.7759
▁oroimen	-9.77666
▁aritu	-9.77742
▁doazen	-9.77786
▁orokorre	-9.77818
▁guda	-9.77835
gan	-9.77883
▁esperimentatze	-9.78125
00.	-9.78292
▁zeukan	-9.78371
▁ha	-9.78445
zuen	-9.78448
▁tiro	-9.78472
▁gaituzten	-9.78532
▁arriskutsua	-9.78584
▁iman	-9.78648
▁bota	-9.78733
▁ederra	-9.78796
▁dutenek	-9.78803
▁Amerikar	-9.78817
▁zaitu	-9.78831
▁telefono	-9.78855
▁pi	-9.78876
itxaropena	-9.78959
▁es	-9.79002
▁ingelese	-9.79014
▁dituzun	-9.79108
▁Zenba	-9.79343
ze	-9.79581
kor	-9.79858
▁pertsonen	-9.79865
▁berari	-9.79867
▁Se	-9.80014
▁sa	-9.8007
▁zabaltze	-9.80086
▁garrantzitsuago	-9.80086
▁gehiengo	-9.80153
▁sabatikoa	-9.80207
▁politikoa	-9.80247
▁digital	-9.80267
arra	-9.80472
▁horr	-9.80828
dan	-9.80953
▁ile	-9.80981
▁jarr	-9.80992
▁itxit	-9.81051
▁zentzua	-9.81342
txo	-9.81435
areki	-9.81515
▁bageni	-9.81536
▁Bain	-9.81559
sio	-9.81585
▁nukeen	-9.81815
katu	-9.81955
▁eskua	-9.81987
▁hasierako	-9.82105
▁beltz	-9.82124
dazue	-9.82161
▁guztion	-9.82218
▁ezagun	-9.82391
▁erlijioen	-9.82571
▁urdin	-9.82749
urrengo	-9.82779
▁kopuru	-9.82878
▁tipo	-9.8293
▁siniste	-9.83016
▁oraingo	-9.83073
or	-9.83091
et	-9.83186
enik	-9.83203
▁batetara	-9.8322
▁idazkera	-9.83245
▁aurkitzea	-9.83272
▁airea	-9.83483
▁azkarra	-9.83515
▁daukaten	-9.83641
▁Ze	-9.83901
▁demokrazia	-9.84073
▁prob	-9.84087
▁55	-9.84351
tzailea	-9.8444
▁neurri	-9.84457
▁eskaera	-9.84693
▁lanbide	-9.84856
▁hama	-9.8492
ing	-9.85002
ola	-9.85032
tatu	-9.85225
bete	-9.854
▁tira	-9.85424
▁unibertsitatea	-9.85495
▁J	-9.85595
▁gertu	-9.85602
▁aberastasuna	-9.85614
▁Argi	-9.85873
▁landa	-9.86204
▁dioten	-9.86368
▁Batzue	-9.86472
▁gelditze	-9.86529
▁Era	-9.86885
lo	-9.87115
▁bideoa	-9.87168
▁animalia	-9.87244
▁tra	-9.87476
sistema	-9.87547
▁des	-9.87857
▁daukagun	-9.87978
atzeko	-9.8808
▁hamarkad	-9.88155
▁logo	-9.88282
itu	-9.88356
▁altua	-9.88467
etxe	-9.88582
▁ab	-9.88606
▁Argazki	-9.88619
▁digitala	-9.88776
▁konplexua	-9.88818
ezko	-9.88911
ber	-9.88925
▁larria	-9.89037
▁Mundua	-9.89264
gana	-9.89458
itza	-9.89493
▁sendo	-9.89568
▁ditzakezue	-9.89666
▁imajinatze	-9.89694
▁hobetze	-9.89977
B	-9.90002
to	-9.9005
▁ohe	-9.90119
zten	-9.9021
C	-9.90233
▁nahas	-9.90261
▁aberatsen	-9.90306
▁konexio	-9.90374
▁pobre	-9.90383
etsita	-9.90575
reko	-9.90674
▁global	-9.90678
▁garatze	-9.90746
▁9	-9.90918
▁apurtu	-9.91009
▁Hezkuntza	-9.91021
▁500	-9.91085
▁ahalmen	-9.91358
▁ateo	-9.91416
7	-9.91465
▁antzera	-9.9155
▁inportante	-9.91648
ezina	-9.91711
T	-9.91739
▁iraultz	-9.91743
▁erlijioek	-9.9175
▁senti	-9.91763
▁berezia	-9.91794
▁mezua	-9.91799
▁euri	-9.91838
bada	-9.91849
liteke	-9.91872
ketak	-9.91967
2-	-9.91976
▁Or	-9.92194
▁daukazu	-9.92262
▁zehaz	-9.92267
▁igotze	-9.92334
▁nora	-9.9244
▁lehor	-9.92471
▁pribatu	-9.92477
▁Kong	-9.92688
▁Bali	-9.92722
azpiko	-9.92788
▁motel	-9.92833
▁ulertzea	-9.92837
▁eroso	-9.92871
▁dituzu	-9.92871
▁espiritu	-9.92898
▁gehiagok	-9.92983
▁diseinatze	-9.93003
▁arabi	-9.93012
rozesu	-9.93086
osible	-9.93095
▁emozio	-9.93105
garren	-9.93109
▁je	-9.9311
▁Gehien	-9.93111
▁Alzheimer	-9.93111
▁Ekonomia	-9.93111
▁Hegoafrika	-9.93111
▁Keith	-9.93111
▁Txernobil	-9.93111
▁bizikleta	-9.93111
▁demokratiko	-9.93111
▁lapurreta	-9.93111
▁naiteke	-9.93111
▁ondasun	-9.93111
▁psikoterapia	-9.93111
▁soldadu	-9.93111
▁trumoi	-9.93111
▁xehetasun	-9.93111
▁Ilargia	-9.93111
▁Teoria	-9.93111
▁jakinduria	-9.93111
▁liberal	-9.93111
▁Etorkizun	-9.93111
▁altzairu	-9.93111
▁diplomatiko	-9.93111
▁jardute	-9.93111
▁kondenatu	-9.93111
▁hutsune	-9.93112
▁estrategia	-9.93112
▁suertat	-9.93112
DR	-9.93112
▁jorratze	-9.93112
▁opari	-9.93112
▁identifikatu	-9.93113
▁arrosa	-9.93113
▁printzipio	-9.93113
▁GKE	-9.93114
▁Aukera	-9.93114
▁esperimentu	-9.93115
▁existitu	-9.93115
▁Garai	-9.93115
▁pantaila	-9.93115
▁zinateke	-9.93117
▁Momentu	-9.93118
▁konputazio	-9.93119
▁itsasgarri	-9.9312
▁Une	-9.93121
▁kartzela	-9.93121
▁Mandela	-9.93121
▁errepide	-9.93122
▁estresagarria	-9.93122
▁bikoiztu	-9.93123
▁hein	-9.93127
▁osagai	-9.93128
▁geunde	-9.93135
▁erlijiosoa	-9.93136
▁litza	-9.93137
▁ahalegin	-9.93137
▁partekatu	-9.93149
▁zeremonia	-9.93152
▁arraza	-9.93154
▁1994	-9.93161
▁izaera	-9.93164
▁aberatsagoa	-9.93164
▁tinta	-9.93166
▁Soin	-9.9317
▁ahots	-9.93174
▁mugitu	-9.93182
▁eskaini	-9.9319
dirudi	-9.93192
▁esperimentatu	-9.93196
▁anaia	-9.93205
▁are	-9.93207
▁inon	-9.93213
▁instituzio	-9.93228
▁piztu	-9.93241
▁Oinarri	-9.93242
▁euskar	-9.93252
▁segundu	-9.93259
▁abantaila	-9.93261
▁aplikatu	-9.9327
▁200.000	-9.9327
gabe	-9.93272
▁aske	-9.93272
▁errepikatu	-9.93273
▁produktu	-9.93281
▁alderatu	-9.93295
▁biratu	-9.93299
▁boto	-9.93301
▁baliatu	-9.93308
▁maiz	-9.93333
▁esteka	-9.93359
▁zaitezke	-9.93362
▁hoberena	-9.93376
▁Bizi	-9.93378
▁handitzea	-9.9341
▁aurreztu	-9.93422
▁11	-9.93423
▁kultural	-9.93446
▁zaizkio	-9.9346
▁humanitario	-9.93482
▁harro	-9.93504
iragazki	-9.93506
▁mendebalde	-9.93516
▁elite	-9.93548
▁iturri	-9.93582
▁barneratze	-9.93607
▁militarra	-9.93676
▁komunikatze	-9.93705
▁kab	-9.93713
▁Ro	-9.93733
esia	-9.93733
▁eboluzionat	-9.93737
▁izanda	-9.93738
▁txart	-9.93759
▁gogorarazte	-9.93763
▁fi	-9.93774
▁Lau	-9.93814
aga	-9.9385
▁ikusle	-9.93871
▁Aurkitu	-9.93915
riak	-9.93921
▁adine	-9.93951
doa	-9.93974
▁urriko	-9.9399
▁proposatu	-9.94031
▁nekien	-9.94056
▁funtzio	-9.94074
▁perfektua	-9.94144
▁ziurtatze	-9.94183
▁lekutan	-9.94262
▁antz	-9.94275
▁jan	-9.94282
▁dis	-9.94299
▁Sei	-9.94352
▁konpaini	-9.94419
▁kanpora	-9.94479
istema	-9.94502
▁irtete	-9.94514
▁zaizu	-9.94524
▁kontatze	-9.94673
▁300	-9.94735
▁hilerokoa	-9.94758
▁fine	-9.94765
▁geu	-9.94768
▁zeinek	-9.9493
▁AEB	-9.94941
▁bultzatze	-9.9519
▁irabazte	-9.9522
raino	-9.9534
▁zientifiko	-9.95356
▁harrapatze	-9.95515
▁sin	-9.95581
▁ahalmena	-9.9566
▁tr	-9.95714
▁harritu	-9.95785
▁luzera	-9.95946
▁haieta	-9.96004
ris	-9.96018
▁desagertze	-9.96056
▁Park	-9.96073
▁kutxa	-9.96094
▁magia	-9.96095
▁Enpresa	-9.96098
bilera	-9.96148
▁diet	-9.96237
▁Kontua	-9.96574
▁imajina	-9.96649
▁amaren	-9.96766
aina	-9.96778
and	-9.96856
tasa	-9.96922
▁betetze	-9.96932
▁adin	-9.96963
keria	-9.96994
▁idazteko	-9.97146
dos	-9.97284
▁ezker	-9.97534
▁abia	-9.97554
▁ikasketa	-9.97636
▁Berria	-9.9764
▁pieza	-9.97729
ura	-9.97763
▁gel	-9.97767
▁mediku	-9.9782
enetariko	-9.97939
▁interesgarri	-9.98034
▁hegazkine	-9.98161
▁Lane	-9.98175
ortzi	-9.9819
▁dezate	-9.98314
biltzen	-9.98421
▁estres	-9.98424
▁eralda	-9.98502
atzea	-9.98513
▁elektrizitatea	-9.98557
sta	-9.98618
eraino	-9.98627
▁babeste	-9.98663
▁Jo	-9.98774
▁uki	-9.98812
▁harremana	-9.98894
▁eskueta	-9.99122
▁antolatze	-9.99323
▁magnetiko	-9.99406
▁hiltzaile	-9.99544
▁langile	-9.99683
▁andrea	-9.99863
rengan	-9.99942
lari	-9.99944
▁bir	-10.0006
▁irakur	-10.002
▁azal	-10.0091
▁isolatu	-10.0094
▁euria	-10.0094
▁krisi	-10.0113
▁ehunekoa	-10.0137
▁iritzia	-10.0138
▁o	-10.0142
▁zeru	-10.0162
▁eska	-10.0165
ay	-10.0172
egi	-10.0179
▁Conor	-10.018
ntzako	-10.0189
▁baxu	-10.0207
▁diozu	-10.0216
▁Ema	-10.0233
▁ematea	-10.0237
▁ditzaket	-10.024
▁sal	-10.025
▁boterea	-10.026
▁indarkeriare	-10.0283
▁banatze	-10.0287
▁lor	-10.0303
▁berdea	-10.0304
▁emaitz	-10.0306
▁So	-10.0318
▁baxua	-10.0319
pat	-10.0364
▁zoro	-10.0368
▁Ume	-10.0379
▁gradua	-10.0384
ch	-10.0403
▁identitatea	-10.0419
▁zorionar	-10.0444
▁gogo	-10.0447
▁handik	-10.046
▁ikaragarri	-10.048
os	-10.0482
▁etxea	-10.0488
ti	-10.0498
▁ehund	-10.0516
▁198	-10.0518
▁aditu	-10.0574
ero	-10.059
riko	-10.061
▁Berta	-10.0615
▁seinalea	-10.0618
▁Dirua	-10.0623
▁emazte	-10.0633
▁pa	-10.0634
▁erlijioare	-10.0649
▁egitura	-10.0663
▁hileko	-10.0666
antza	-10.0667
▁iragan	-10.0671
▁Zora	-10.0674
▁irudia	-10.068
▁sar	-10.0683
ntzat	-10.0685
▁albiste	-10.0708
▁dakizu	-10.0745
ratzen	-10.0751
▁dituzuen	-10.076
▁Brasile	-10.0793
arazi	-10.0812
▁sormena	-10.0832
▁Funtse	-10.0834
f	-10.0835
pea	-10.0844
tua	-10.0855
▁et	-10.0863
▁ga	-10.0873
▁erreal	-10.0874
▁iraun	-10.0874
gina	-10.0885
▁errepika	-10.0894
▁18	-10.0904
▁dakigu	-10.0917
azio	-10.0919
▁harrigarrien	-10.092
den	-10.0921
▁film	-10.0922
▁bero	-10.0933
▁eraikin	-10.0934
▁linka	-10.095
▁parad	-10.0953
▁gorroto	-10.0959
▁oinez	-10.0964
▁Utzi	-10.0965
▁zaudete	-10.0967
▁goiz	-10.0968
▁ibil	-10.0973
▁itxaropen	-10.0976
dala	-10.0979
▁unibertsala	-10.0981
▁etsai	-10.0985
▁nengoe	-10.0998
▁Ame	-10.1004
▁hilero	-10.1008
▁Si	-10.1016
giten	-10.1018
▁gaituzte	-10.102
▁Eska	-10.1025
oaren	-10.1029
▁bidai	-10.1032
▁buelta	-10.1039
▁elkarreki	-10.1039
▁banatu	-10.1043
▁zientifikoa	-10.1044
▁onen	-10.1044
alaben	-10.1046
▁mil	-10.1047
▁zerbaiten	-10.1051
▁ditza	-10.1055
▁daki	-10.1056
▁irabaz	-10.106
ntzia	-10.1075
▁Lab	-10.1077
▁pro	-10.1077
▁badakizu	-10.1079
▁osa	-10.1079
▁irakaslea	-10.1083
uhin	-10.1096
▁lituzke	-10.1096
▁Espainia	-10.1096
as	-10.11
▁Iza	-10.1101
▁haserre	-10.1107
▁orrialde	-10.1109
▁margo	-10.1111
▁gehi	-10.1122
▁buruzagi	-10.1131
▁Istorio	-10.1131
itatea	-10.1133
▁zaidan	-10.1133
▁erro	-10.1134
eukan	-10.1139
▁baztertu	-10.1139
▁Ko	-10.114
▁elika	-10.1141
▁elektroniko	-10.1146
▁mugikor	-10.1151
▁faltsua	-10.1156
ir	-10.1159
suma	-10.1159
▁zuzena	-10.1161
▁irekitze	-10.1162
▁Europar	-10.1178
noiz	-10.1179
▁plan	-10.118
▁diseinatu	-10.1184
▁mi	-10.1185
▁istripua	-10.1188
▁pu	-10.1202
▁txar	-10.121
▁militar	-10.1224
▁galde	-10.1228
▁lukete	-10.1228
▁txakur	-10.1237
▁kas	-10.1237
▁adimen	-10.124
artean	-10.1247
▁beso	-10.1264
ekonomia	-10.1266
▁irri	-10.1266
ga	-10.1268
▁Amai	-10.1273
▁duzuena	-10.1289
▁paisaia	-10.1292
▁lehia	-10.1299
▁epai	-10.13
▁bio	-10.1301
▁erabilgarria	-10.1302
keriaren	-10.1308
▁Esper	-10.1309
▁zalantza	-10.1311
▁Arrazoi	-10.1311
▁Brazil	-10.1311
▁Erroma	-10.1311
▁Rosalie	-10.1311
▁arkitekto	-10.1311
▁aspektu	-10.1311
▁editore	-10.1311
▁errefuxiatu	-10.1311
▁injineru	-10.1311
▁inuit	-10.1311
▁makineri	-10.1311
▁partaide	-10.1311
▁pentsamendu	-10.1311
▁sentsazio	-10.1311
▁EEBBeta	-10.1311
▁Elkarrizketa	-10.1311
▁HIES	-10.1311
▁Harvard	-10.1311
▁erloju	-10.1311
▁gurpil	-10.1311
▁isuri	-10.1311
▁segundo	-10.1311
▁urrats	-10.1311
obietar	-10.1311
▁organismo	-10.1311
▁Frantzia	-10.1311
▁Oihan	-10.1311
▁Teknologi	-10.1311
▁letra	-10.1311
▁siriar	-10.1311
▁Puntu	-10.1311
▁krimen	-10.1311
▁moldatze	-10.1311
▁optimista	-10.1311
▁Arazo	-10.1311
▁basati	-10.1311
▁preso	-10.1311
▁txunditu	-10.1311
▁esponentzial	-10.1311
▁metxa	-10.1311
▁neurologiko	-10.1311
▁kafe	-10.1311
▁prozesua	-10.1311
▁zaindari	-10.1311
▁Ehun	-10.1311
▁ugal	-10.1311
▁aparkaleku	-10.1311
▁autoeraikuntza	-10.1311
▁Garapen	-10.1311
▁termino	-10.1312
▁aluminio	-10.1312
▁Ateismo	-10.1312
▁Tom	-10.1312
▁Zach	-10.1312
▁indize	-10.1312
▁Zenbait	-10.1312
zapi	-10.1312
▁erortze	-10.1312
▁Elur	-10.1312
▁medikuntza	-10.1312
▁laino	-10.1312
▁malgu	-10.1312
▁igel	-10.1312
▁gatoz	-10.1313
▁Odol	-10.1313
▁hegoalde	-10.1313
▁aplikazio	-10.1313
▁daitez	-10.1313
▁apal	-10.1313
▁idazle	-10.1313
▁gertakizun	-10.1313
▁NB	-10.1314
▁ipintze	-10.1314
▁eszena	-10.1314
▁16	-10.1314
▁miloi	-10.1314
▁Lagun	-10.1314
▁hamar	-10.1314
▁oreka	-10.1315
▁trebatu	-10.1315
▁kimiko	-10.1316
▁nagoelako	-10.1316
▁diezaieke	-10.1317
▁galera	-10.1317
▁gatazke	-10.1317
▁adierazpen	-10.1317
▁Aste	-10.1318
2,5	-10.1318
▁saldu	-10.1318
▁edozer	-10.1318
▁aurkezpen	-10.1319
majinat	-10.1319
▁oparotasun	-10.1321
▁biztanleria	-10.1321
▁Ka	-10.1322
beragoa	-10.1322
▁Roman	-10.1323
▁21	-10.1323
▁Cas	-10.1324
▁nonbait	-10.1324
panel	-10.1325
▁denboraldi	-10.1325
▁susmo	-10.1326
▁kalitate	-10.1326
▁aparte	-10.1327
▁bereganatu	-10.1328
▁estatubatuarr	-10.1328
▁kontsumo	-10.133
▁partekatze	-10.133
▁17	-10.133
▁salbatu	-10.1331
▁adiskide	-10.1331
▁aholkularitza	-10.1331
▁mugatu	-10.1333
eak	-10.1333
▁euste	-10.1334
▁azpimarratu	-10.1334
▁ninduela	-10.1336
▁neuka	-10.1337
▁programazio	-10.1338
akeria	-10.1338
▁jatorrizko	-10.1339
▁sarri	-10.1339
▁Buru	-10.134
▁goza	-10.134
▁inpaktu	-10.1343
eratu	-10.1344
▁Musica	-10.1344
xika	-10.1345
▁Ezer	-10.1347
▁babeski	-10.1349
▁zieten	-10.1349
▁zitzaien	-10.1349
▁gehitu	-10.1351
▁negarr	-10.1352
bul	-10.1353
▁estali	-10.1355
▁badirela	-10.1357
▁deritzon	-10.1357
▁Neska	-10.1357
▁erlazionatuta	-10.136
▁danborra	-10.1363
▁amerikarra	-10.1364
▁begiratzea	-10.1364
▁mehatxu	-10.1365
▁irakaste	-10.1366
▁Alda	-10.1366
▁er	-10.1369
▁herria	-10.1371
▁Non	-10.1372
▁bultzatu	-10.1374
▁ohitu	-10.1377
▁Bit	-10.1378
kaldea	-10.1386
NA	-10.1389
▁Sal	-10.139
▁batzue	-10.1392
▁zibila	-10.1392
▁famili	-10.1395
▁erres	-10.1396
▁gaixotasuna	-10.1396
nioke	-10.1406
▁emakumezko	-10.1406
▁lortutako	-10.1408
▁mental	-10.1413
▁diodana	-10.1416
▁tradizioa	-10.1417
▁inperio	-10.1418
▁gorren	-10.1421
▁biktim	-10.1422
▁benetazko	-10.1426
▁kortex	-10.143
▁13	-10.1435
▁istripu	-10.1436
▁egurr	-10.1438
agarria	-10.1438
▁azpiegitura	-10.1439
▁kalera	-10.1445
▁harrapatu	-10.1447
▁Harritu	-10.146
▁zidala	-10.1462
▁ospa	-10.1468
▁hautatu	-10.1472
▁gorrotoa	-10.1488
▁betea	-10.1493
▁gorrotoz	-10.1495
3	-10.15
▁hautsi	-10.1503
▁datorren	-10.1504
▁mez	-10.1505
▁Paz	-10.1508
▁behartu	-10.1509
▁konektatze	-10.1509
▁tasa	-10.1509
▁Conorre	-10.1509
zama	-10.1512
▁arraroa	-10.1515
▁klik	-10.1517
▁arma	-10.1518
▁zapat	-10.1532
▁tuberkulosia	-10.1544
rren	-10.1545
▁ahula	-10.1547
▁ezartze	-10.1554
▁txa	-10.1555
tze	-10.1559
▁Ju	-10.1567
▁unibertsitatera	-10.1569
▁eten	-10.1583
▁arbasoe	-10.1586
▁industria	-10.1592
▁burutu	-10.1594
▁hiriaren	-10.1596
oazen	-10.1599
▁konplexu	-10.1632
▁tenporale	-10.1634
▁barregarri	-10.164
▁maitagarri	-10.1641
v	-10.1643
deratz	-10.1666
▁filma	-10.167
▁lurrera	-10.1676
▁luketen	-10.1679
▁murrizt	-10.1684
▁nazional	-10.1686
▁zeude	-10.169
▁gaituen	-10.1697
▁berr	-10.1704
▁badituzu	-10.1713
▁pertsonal	-10.1718
▁ikuspegia	-10.1727
▁lineal	-10.1731
ea	-10.1731
▁akademiko	-10.1737
▁gordetze	-10.1748
▁zaudeten	-10.1749
▁Norvegia	-10.1791
▁Mar	-10.1795
▁honelako	-10.1803
▁ezberdineta	-10.1817
▁zaigun	-10.1838
▁naturala	-10.1841
▁sendatze	-10.1842
▁nauen	-10.185
▁zibilizazioa	-10.1869
▁askatasuna	-10.1889
▁gustokoen	-10.1904
▁zabala	-10.191
▁ondorengo	-10.1911
▁daukan	-10.1914
▁bali	-10.1919
▁erdiko	-10.1931
▁pasibo	-10.194
ve	-10.194
▁oihana	-10.1947
▁konturatze	-10.1949
▁geldi	-10.1957
man	-10.1964
▁Siriar	-10.1978
▁azpiko	-10.1991
▁daitezkeen	-10.2016
▁amaitzea	-10.2019
bel	-10.2033
dela	-10.2037
atik	-10.2047
▁egokitz	-10.2051
▁Diru	-10.2051
▁txikiagoa	-10.2058
▁pertsonek	-10.2065
▁zerama	-10.2101
▁ekartze	-10.2106
▁pena	-10.211
▁batenga	-10.2126
tuz	-10.213
etaz	-10.2136
▁Aurrera	-10.2139
▁Co	-10.2145
▁txinatarra	-10.2153
byte	-10.2165
▁gastat	-10.2186
▁propioa	-10.2206
bui	-10.2213
▁ikaragarria	-10.2217
0.	-10.2245
▁kezkatu	-10.2248
▁eran	-10.225
▁jokatze	-10.2279
▁dezaketen	-10.2285
▁ikasgaia	-10.2288
▁aurki	-10.2293
▁dizue	-10.2293
▁sinplea	-10.2294
▁sistemak	-10.231
▁bizitz	-10.2329
▁l	-10.2337
▁Umeen	-10.2339
▁bihur	-10.2358
ol	-10.2374
ore	-10.2387
nto	-10.2392
ow	-10.2399
hat	-10.2413
kortasuna	-10.2414
agai	-10.2441
▁Pa	-10.2442
▁funtzionamendua	-10.2443
▁beldurr	-10.2464
▁Batasuna	-10.2466
▁na	-10.2479
▁izatearen	-10.2481
▁ilun	-10.2495
han	-10.2506
▁zail	-10.2508
ozer	-10.2527
iak	-10.2539
▁denek	-10.2543
uzten	-10.2558
ost	-10.2561
▁dibertigarria	-10.2592
▁publikoa	-10.2594
▁gogoa	-10.2595
▁Leona	-10.2601
me	-10.2652
▁haie	-10.2653
▁Bur	-10.2654
ash	-10.2654
▁erraldoia	-10.2659
▁eraikita	-10.2671
▁txiro	-10.2687
▁sen	-10.2696
▁Gogor	-10.2716
▁atz	-10.2723
▁Lehena	-10.2725
zuetako	-10.273
th	-10.2749
▁muga	-10.275
▁hauste	-10.2754
iek	-10.2757
▁ger	-10.2763
▁krisia	-10.2768
▁hutsa	-10.2805
▁fabrika	-10.2841
grafia	-10.2845
kortex	-10.287
aldaketa	-10.2873
we	-10.2896
▁orria	-10.2901
▁propietatea	-10.2904
▁aldea	-10.2905
▁altxatze	-10.2906
▁altu	-10.2919
▁osatze	-10.2931
▁burmuin	-10.2954
▁Ti	-10.297
takoa	-10.2973
▁ezazu	-10.2997
gen	-10.3015
▁populazioar	-10.3018
▁itxi	-10.3032
▁batengan	-10.3037
▁sala	-10.3065
▁espeziea	-10.3103
▁aurkezte	-10.3129
utako	-10.3136
gaia	-10.3145
pit	-10.3148
▁sabatiko	-10.3151
▁saihest	-10.3154
▁asper	-10.3183
dio	-10.3198
rrak	-10.32
he	-10.3205
▁bur	-10.3207
▁txikiago	-10.3207
▁iheslarie	-10.321
kada	-10.3241
▁astero	-10.3241
▁Hur	-10.3246
▁laburra	-10.3247
▁baitu	-10.3255
▁bihotzeko	-10.3273
▁ku	-10.3285
od	-10.3289
▁zenbakia	-10.3295
▁Handi	-10.3298
▁irte	-10.3307
▁jokabide	-10.3318
▁funts	-10.3323
ekien	-10.3327
▁bizitze	-10.3349
▁kar	-10.335
bizi	-10.3352
amendu	-10.3389
▁orde	-10.3395
dozein	-10.3401
at	-10.3409
el	-10.341
▁batzuetara	-10.3412
yn	-10.3414
▁hega	-10.3444
▁Aita	-10.3455
▁fede	-10.3457
▁nabarmen	-10.3481
▁Haur	-10.3483
▁eske	-10.3491
txoa	-10.3498
▁korapiloa	-10.35
▁dirudite	-10.3504
▁Gor	-10.3506
▁agintari	-10.3507
▁orokor	-10.3509
▁dakizue	-10.3512
lak	-10.3522
▁iz	-10.3531
▁ziurr	-10.355
▁ikusmena	-10.3554
▁familiako	-10.3555
▁Ikas	-10.3558
▁kanp	-10.3563
elektrifikatu	-10.3566
asun	-10.357
▁kaleeta	-10.3591
F	-10.3618
▁ieza	-10.3618
▁geroa	-10.362
sti	-10.3638
eskuratu	-10.3643
izazioa	-10.3644
▁li	-10.3647
fluxu	-10.3655
▁merke	-10.3657
▁suta	-10.3659
barre	-10.3663
▁Internete	-10.3666
haluzinazio	-10.3672
inak	-10.3674
zuten	-10.3674
N	-10.3676
P	-10.3677
prozesu	-10.3677
zegoen	-10.3679
▁eraginkorra	-10.3682
▁zaintze	-10.3682
▁bale	-10.3684
monik	-10.3685
▁epi	-10.3688
▁zeuka	-10.3691
▁gurasoek	-10.3702
agun	-10.3705
alian	-10.3706
▁iradoki	-10.3718
dur	-10.3721
bidea	-10.3721
▁paziente	-10.3726
▁albo	-10.3726
▁bitxi	-10.3731
▁auzo	-10.3741
▁apur	-10.3742
▁begieta	-10.3751
kretu	-10.3754
▁dauzkate	-10.3756
▁europar	-10.3759
mota	-10.3763
dura	-10.3765
▁tril	-10.3784
▁erizain	-10.3789
teknologia	-10.3789
▁itxaro	-10.379
▁Eskerr	-10.3796
▁bihotz	-10.3798
▁arr	-10.38
▁kazetari	-10.3802
▁1960	-10.3804
lix	-10.3807
▁lekuko	-10.3807
▁arnas	-10.3807
▁gose	-10.3807
fla	-10.3808
▁zaitez	-10.381
▁bortizk	-10.3811
▁xurga	-10.3811
Iraultza	-10.3811
zeimerra	-10.3811
▁Angeline	-10.3811
▁Erakutsi	-10.3811
▁Ezberdintasun	-10.3811
▁Francisco	-10.3811
▁Komunitatea	-10.3811
▁Konpainie	-10.3811
▁Oxford	-10.3811
▁Polizia	-10.3811
▁Portugal	-10.3811
▁Shanghai	-10.3811
▁Smith	-10.3811
▁alfabeto	-10.3811
▁arratoi	-10.3811
▁artikulua	-10.3811
▁audientzia	-10.3811
▁barkamen	-10.3811
▁dexente	-10.3811
▁eleberri	-10.3811
▁emergente	-10.3811
▁hodei	-10.3811
▁identifikatze	-10.3811
▁igaro	-10.3811
▁kutsadura	-10.3811
▁molekula	-10.3811
▁nuklear	-10.3811
▁software	-10.3811
▁tximu	-10.3811
▁ugaztun	-10.3811
▁ziurtagiri	-10.3811
▁zuhur	-10.3811
▁Eskozia	-10.3811
▁Inperio	-10.3811
▁Praktika	-10.3811
▁Tunisia	-10.3811
▁Zaharra	-10.3811
▁agenda	-10.3811
▁berreraiki	-10.3811
▁desadostasun	-10.3811
▁errespetu	-10.3811
▁hauteskunde	-10.3811
▁katedral	-10.3811
▁kontsumi	-10.3811
▁landetxe	-10.3811
▁lanpostu	-10.3811
▁mendebaldarre	-10.3811
▁teknika	-10.3811
▁Azter	-10.3811
▁Nigeria	-10.3811
▁Prentsa	-10.3811
▁hiztun	-10.3811
▁iruzur	-10.3811
▁kontaktua	-10.3811
▁kontsolamendu	-10.3811
▁nezake	-10.3811
▁Britania	-10.3811
▁aldarrika	-10.3811
▁buzti	-10.3811
▁errespetat	-10.3811
▁ertain	-10.3811
▁ezinbestekoa	-10.3811
▁ezkutatu	-10.3811
▁objektu	-10.3811
▁poltsiko	-10.3811
▁2.0	-10.3811
▁Erakunde	-10.3811
▁kaligrafia	-10.3811
▁okupa	-10.3811
▁196	-10.3811
▁auzi	-10.3811
▁Zentzu	-10.3811
▁sufrimendua	-10.3811
▁urduri	-10.3811
▁eskailer	-10.3811
▁erradikal	-10.3811
▁zirkuitu	-10.3811
▁interakzio	-10.3811
▁ezkutatze	-10.3811
▁susper	-10.3811
▁leher	-10.3811
▁parke	-10.3811
▁akats	-10.3811
▁taula	-10.3811
▁genituzke	-10.3811
▁testu	-10.3811
▁muntatze	-10.3811
▁heziketa	-10.3811
▁99	-10.3811
▁Marrazki	-10.3811
ness	-10.3811
▁jorratu	-10.3811
▁kexa	-10.3811
▁zirkunboluzio	-10.3812
▁konfidantza	-10.3812
▁opera	-10.3812
▁nindoa	-10.3812
▁arkitektura	-10.3812
▁antzema	-10.3812
▁egutegi	-10.3812
▁maitatze	-10.3812
▁genuela	-10.3812
▁ordaindu	-10.3812
exek	-10.3812
▁Txinatar	-10.3812
▁tratamendu	-10.3812
▁metal	-10.3812
▁eragozte	-10.3812
▁Erdi	-10.3812
ity	-10.3812
▁Badir	-10.3812
▁ikertzaile	-10.3812
▁Kasu	-10.3812
▁korrika	-10.3812
▁1986	-10.3813
▁hoieta	-10.3813
▁Eraso	-10.3813
▁edertasuna	-10.3813
II	-10.3813
▁ikutze	-10.3813
▁garaikide	-10.3813
▁zarrabete	-10.3813
▁gustukoen	-10.3813
▁murgildu	-10.3813
▁ahuldu	-10.3813
▁eraikuntza	-10.3814
▁garestia	-10.3814
▁tal	-10.3814
▁psiko	-10.3814
txip	-10.3814
▁tabu	-10.3814
▁2008	-10.3814
▁aurkezle	-10.3814
▁segida	-10.3815
▁1970.	-10.3815
▁ekite	-10.3815
▁Txor	-10.3815
▁egunkari	-10.3816
▁astebete	-10.3816
▁It	-10.3816
▁Neal	-10.3816
▁transmiti	-10.3817
▁zituztela	-10.3817
▁Irakasle	-10.3817
▁Maite	-10.3817
▁Amazonia	-10.3817
▁neba	-10.3817
▁Film	-10.3817
▁laurden	-10.3817
gintza	-10.3817
▁hausnartu	-10.3818
▁semealaba	-10.3818
▁irudimena	-10.3818
▁jatetxe	-10.3819
▁aktore	-10.3819
▁kezkagarri	-10.3819
nozoa	-10.382
▁abiatu	-10.3821
arestia	-10.3821
▁ekitaldi	-10.3821
▁txertatze	-10.3821
▁tratatu	-10.3821
▁doktrina	-10.3821
▁hargailu	-10.3822
▁inklusi	-10.3822
▁eskualde	-10.3823
▁pribatutasun	-10.3823
▁zentzumen	-10.3823
▁inguratu	-10.3823
▁ekosistem	-10.3823
▁aldendu	-10.3824
almart	-10.3825
▁sakabanatu	-10.3825
amp	-10.3826
▁gogoeta	-10.3827
▁Anaia	-10.3827
▁aparta	-10.3828
▁Harrigarri	-10.3828
