<unk>	0
<s>	0
</s>	0
▁.	-3.30287
▁،	-3.36654
▁و	-3.60111
▁که	-3.70164
▁می	-3.87272
▁در	-3.90398
▁به	-3.90781
ی	-4.03486
▁این	-4.08974
▁از	-4.17559
▁را	-4.21699
ه	-4.2923
;	-4.58631
▁&	-4.60188
ot	-4.61175
qu	-4.6129
▁	-4.6415
▁است	-4.65458
▁ما	-4.766
▁یک	-4.82281
▁من	-4.87245
▁با	-4.93178
▁برای	-5.11077
▁آن	-5.18439
م	-5.2016
▁ها	-5.24863
▁های	-5.37965
▁بود	-5.46314
▁شما	-5.52765
▁رو	-5.57838
▁؟	-5.65706
▁تا	-5.68355
▁هم	-5.7797
ش	-5.80949
▁)	-5.81212
(	-5.81302
▁آنها	-5.83796
▁اما	-5.85376
▁کار	-5.90996
▁کنیم	-5.92346
▁ای	-5.93144
▁:	-6.03114
▁یا	-6.06052
▁او	-6.07976
▁شده	-6.08414
▁ی	-6.11647
▁همه	-6.13921
▁نمی	-6.15429
▁کنم	-6.15509
ند	-6.17284
▁کنند	-6.18982
▁هر	-6.19779
▁خیلی	-6.20047
▁سال	-6.20654
▁—	-6.20754
▁اگر	-6.23041
▁فکر	-6.25455
▁چیزی	-6.26174
▁هستند	-6.26882
▁کنید	-6.2702
ن	-6.28452
د	-6.28772
ها	-6.30279
▁انجام	-6.31723
▁کند	-6.33946
▁شد	-6.37867
▁بر	-6.38397
ى	-6.38713
▁اون	-6.40011
▁باید	-6.40415
▁چه	-6.4074
▁کرد	-6.42069
های	-6.43195
▁پس	-6.45311
ي	-6.45696
▁وقتی	-6.50458
▁شود	-6.50525
▁دو	-6.53149
▁دارد	-6.53723
▁وجود	-6.53945
ان	-6.56569
▁روی	-6.56817
▁بسیار	-6.57677
▁یه	-6.60132
▁زندگی	-6.62302
▁اینکه	-6.63663
▁کردم	-6.63905
ت	-6.64392
▁هست	-6.64686
▁خوب	-6.65288
▁نیست	-6.66161
▁خود	-6.66235
▁مورد	-6.68373
▁استفاده	-6.69165
ا	-6.70391
▁كه	-6.7086
▁کردن	-6.71808
▁مردم	-6.72492
▁بیشتر	-6.73017
▁بعد	-6.7306
▁حال	-6.75241
▁کرده	-6.75887
▁خنده	-6.7591
یم	-6.77165
▁مثل	-6.7828
▁درباره	-6.82248
▁ولی	-6.83264
▁فقط	-6.8437
▁باشد	-6.84459
▁اند	-6.84882
▁داریم	-6.85183
▁چون	-6.8564
▁واقع	-6.88298
▁نه	-6.88443
▁داشته	-6.89023
▁دیگر	-6.90298
▁دست	-6.90781
▁پیش	-6.91405
▁تنها	-6.93414
▁شروع	-6.94773
▁دارند	-6.95196
▁تر	-6.95287
▁اینجا	-6.97145
▁نظر	-6.97796
ید	-6.98451
▁یکی	-6.98937
▁قرار	-7.0163
ِ	-7.02102
«	-7.02361
▁هیچ	-7.02687
▁اين	-7.03113
▁داده	-7.03131
▁»	-7.03328
▁حالا	-7.03929
▁تو	-7.04094
▁چند	-7.04148
▁کردیم	-7.05178
▁نگاه	-7.05809
شان	-7.08655
▁چیز	-7.08897
و	-7.096
▁جهان	-7.1093
▁زمان	-7.11189
▁واقعا	-7.11394
ین	-7.12162
▁بزرگ	-7.1385
ر	-7.1441
▁روز	-7.17184
▁تغییر	-7.17586
▁خب	-7.1762
▁هایی	-7.18003
▁ام	-7.18335
▁بین	-7.18339
▁چرا	-7.18846
▁تشویق	-7.19763
▁بی	-7.21018
▁تمام	-7.21088
▁بودم	-7.21742
▁گفت	-7.2261
▁افراد	-7.25922
▁نشان	-7.26231
▁بودند	-7.26252
▁داشت	-7.26325
▁خواهد	-7.27149
ات	-7.2746
▁راه	-7.27745
▁زیادی	-7.28185
اً	-7.28574
▁دهد	-7.28694
▁دارم	-7.29052
▁صحبت	-7.29664
▁کردند	-7.30024
▁پیدا	-7.30108
▁بنابراین	-7.30495
▁شوند	-7.30784
▁درست	-7.31227
▁آیا	-7.31489
▁داد	-7.32237
ست	-7.33108
▁همین	-7.33176
مان	-7.33177
▁عنوان	-7.33226
▁سر	-7.33533
▁حت	-7.34948
▁آب	-7.36428
▁شاید	-7.36661
▁کسی	-7.37256
▁کاری	-7.37904
▁نیاز	-7.39336
▁سه	-7.39501
▁مي	-7.4041
▁کمک	-7.41459
▁امروز	-7.41553
▁نفر	-7.43342
▁داره	-7.43955
▁مغز	-7.44408
انه	-7.44754
▁بچه	-7.47027
▁شدن	-7.49258
▁کنه	-7.49959
ل	-7.50418
▁زمین	-7.50575
▁چطور	-7.51452
▁طور	-7.52681
▁دنیا	-7.52827
ک	-7.53593
▁بار	-7.53641
ب	-7.53912
▁انسان	-7.54487
▁زمانی	-7.54641
▁ایده	-7.55505
▁دیگری	-7.55962
▁اولین	-7.56072
▁آنچه	-7.56399
▁هستیم	-7.56651
▁دوست	-7.57106
تون	-7.57124
▁اونها	-7.57685
▁درصد	-7.57749
س	-7.58537
▁توانیم	-7.58565
▁اتفاق	-7.5863
▁ب	-7.59319
▁ایجاد	-7.5939
-	-7.59586
▁بدون	-7.59647
شون	-7.59687
▁جایی	-7.59947
▁همان	-7.60025
▁دهند	-7.60884
▁باز	-7.61019
▁جا	-7.61099
▁یاد	-7.61657
▁ایم	-7.62353
▁دهیم	-7.6247
▁مهم	-7.63019
▁قبل	-7.63534
▁خواهم	-7.63623
▁نام	-7.64579
▁مى	-7.65073
▁حضار	-7.65299
▁شکل	-7.65425
▁جدید	-7.65989
▁چگونه	-7.66027
▁کوچک	-7.6622
▁باشه	-7.66399
تان	-7.66513
▁سیستم	-7.67273
▁پر	-7.68126
▁کمی	-7.68599
▁بالا	-7.68895
▁صورت	-7.69491
تر	-7.69859
▁بخش	-7.70057
▁مشکل	-7.70435
▁هنوز	-7.70868
▁تواند	-7.71691
▁اندازه	-7.71891
▁اطلاعات	-7.72518
▁غیر	-7.727
▁توانید	-7.73043
که	-7.73418
▁باشند	-7.73442
▁داستان	-7.73499
▁البته	-7.73644
▁دلیل	-7.73706
▁وقت	-7.73771
▁قابل	-7.74022
▁٬	-7.7459
ۀ	-7.75272
▁هستم	-7.75486
▁مانند	-7.7602
▁اول	-7.76255
▁اش	-7.76349
▁موضوع	-7.76532
▁ترین	-7.76546
▁توسط	-7.77055
▁بازی	-7.77188
▁بوده	-7.77233
▁بودن	-7.77897
▁دور	-7.78138
▁دیگه	-7.78173
▁میشه	-7.78247
▁ممکن	-7.78328
▁بلکه	-7.78433
▁برنامه	-7.78591
▁دادن	-7.79078
▁باشید	-7.79086
▁حدود	-7.79418
▁بدن	-7.79534
▁آنجا	-7.7959
▁الان	-7.80194
▁,	-7.80544
▁!	-7.81201
▁دوباره	-7.81725
▁حقیقت	-7.81795
▁تولید	-7.82551
▁کشور	-7.83083
▁♫	-7.83279
ق	-7.83866
▁گرفته	-7.84437
.	-7.85005
▁اینها	-7.85045
▁-	-7.86222
▁کاملا	-7.86464
▁احساس	-7.86856
▁نوع	-7.87025
ز	-7.87328
▁خانه	-7.87402
▁حرکت	-7.8754
▁بهتر	-7.87557
▁باشیم	-7.8833
▁طول	-7.88401
▁آینده	-7.88752
▁شرکت	-7.88913
▁انتخاب	-7.89007
▁شدم	-7.89039
▁کم	-7.89562
▁خاطر	-7.89781
▁خودم	-7.90349
▁حل	-7.90489
▁اجازه	-7.90644
▁ن	-7.91544
▁روش	-7.91682
▁شبیه	-7.9193
▁بیرون	-7.91987
▁باعث	-7.92794
▁گذشته	-7.92826
▁مثال	-7.92863
ف	-7.92947
▁دارید	-7.93719
▁توجه	-7.93772
▁نتیجه	-7.93796
▁همچنین	-7.93909
▁زنان	-7.93956
▁شهر	-7.94445
▁سمت	-7.94586
▁جهانی	-7.94628
▁گروه	-7.94818
▁کننده	-7.94857
▁خواهیم	-7.95783
▁تبدیل	-7.96883
▁تصور	-7.97078
▁تصمیم	-7.9781
▁طراحی	-7.97828
▁خواهند	-7.97963
▁تلاش	-7.98238
▁شدند	-7.98722
▁میلیون	-7.99121
▁جای	-7.99345
▁بعضی	-7.99413
▁جمع	-7.9952
▁چی	-8.00183
▁رشد	-8.00192
▁بینید	-8.00209
▁ساده	-8.00564
▁همیشه	-8.01296
▁م	-8.01786
▁زیرا	-8.02024
▁جامعه	-8.02215
▁نیز	-8.02355
▁پول	-8.02408
▁يك	-8.02552
ون	-8.02621
▁اگه	-8.02636
▁حرف	-8.02771
▁انرژی	-8.02917
▁قدرت	-8.0332
▁سپس	-8.03333
▁صدای	-8.03703
▁داشتم	-8.04187
ع	-8.04227
▁ارتباط	-8.04356
▁دنبال	-8.04893
يم	-8.04928
هایی	-8.05087
▁تجربه	-8.05115
▁سوال	-8.05206
▁بیشتری	-8.05243
▁کل	-8.05453
▁نبود	-8.05456
▁وارد	-8.05602
▁تعداد	-8.05696
▁ببینید	-8.05927
▁خُب	-8.06065
▁بیش	-8.06245
▁حس	-8.06437
▁کنار	-8.07206
▁کتاب	-8.07925
▁چیزهایی	-8.08317
▁گفتم	-8.08331
▁گونه	-8.08554
▁اجتماعی	-8.08879
▁باور	-8.09649
▁واقعی	-8.09743
▁خانواده	-8.09745
▁زیر	-8.09994
▁بتوان	-8.10295
▁قادر	-8.10343
▁زبان	-8.10589
▁داخل	-8.10754
▁جنگ	-8.10998
▁تصویر	-8.11042
گی	-8.11195
▁دهم	-8.11346
▁پروژه	-8.11401
▁مختلف	-8.11475
▁یعن	-8.11485
▁متوجه	-8.12304
▁بیماری	-8.12733
يد	-8.13033
ار	-8.13447
▁درک	-8.13948
▁عکس	-8.14151
▁دهید	-8.14169
▁ساعت	-8.14499
▁العاده	-8.14513
▁ست	-8.14882
▁مرد	-8.15031
▁برابر	-8.1516
▁توانند	-8.1526
▁عمل	-8.15587
▁متفاوت	-8.15614
▁طریق	-8.16004
▁آمریکا	-8.17044
▁تکنولوژی	-8.17437
▁فیلم	-8.17561
▁موسیقی	-8.18081
▁سطح	-8.18519
ای	-8.18538
▁؛	-8.18607
▁آموزش	-8.18882
▁زن	-8.19011
▁ماشین	-8.19226
▁اونا	-8.19646
▁جالب	-8.1969
▁چشم	-8.19728
▁دلار	-8.19775
ال	-8.19829
▁ا	-8.2001
▁چهار	-8.20296
▁خوبی	-8.20597
▁کامل	-8.20952
▁طرف	-8.21136
▁مدرسه	-8.21406
▁فوق	-8.21733
a	-8.2179
▁برخی	-8.2197
▁ساخته	-8.22119
▁تک	-8.22216
▁ده	-8.22311
▁میکنم	-8.22395
▁نا	-8.22428
▁بسیاری	-8.22507
▁چنین	-8.22735
▁مواد	-8.22747
▁خودش	-8.22886
▁تماشاگران	-8.23201
▁ساخت	-8.23267
▁معنی	-8.23313
▁نور	-8.23314
▁سخت	-8.23356
▁نسبت	-8.23454
▁محیط	-8.23497
▁ندارد	-8.23841
▁کنترل	-8.24227
▁رنگ	-8.24398
▁ادامه	-8.25053
▁بهترین	-8.25158
ور	-8.25452
▁پایین	-8.25463
▁حاضرین	-8.26062
▁میان	-8.26148
مون	-8.26302
▁سعی	-8.26343
▁بد	-8.26821
▁لحظه	-8.27351
▁کنی	-8.27663
▁...	-8.27689
▁لازم	-8.27694
▁پاسخ	-8.28307
▁درون	-8.28581
▁شان	-8.2917
▁چقدر	-8.29364
▁یافت	-8.2954
▁بطور	-8.2976
▁همراه	-8.29883
▁هنگامی	-8.30492
▁پا	-8.30634
▁مدت	-8.30902
▁شگفت	-8.30912
▁تقریبا	-8.31452
▁پنج	-8.31625
▁شه	-8.31825
▁ارزش	-8.31831
▁زیاد	-8.31855
▁هرگز	-8.31962
▁پشت	-8.32361
گ	-8.32479
▁خارج	-8.32537
▁آمد	-8.327
ك	-8.32725
▁بعدی	-8.32976
▁ماه	-8.3358
▁فرد	-8.3398
▁خواهید	-8.34019
▁کسانی	-8.34184
▁اینه	-8.34211
▁توان	-8.34213
▁اکنون	-8.34279
▁سلول	-8.34433
▁سرعت	-8.34532
▁دید	-8.34812
▁نزدیک	-8.3487
▁جواب	-8.35008
▁میکنند	-8.3507
▁ف	-8.35449
▁دنیای	-8.35555
▁برا	-8.35631
رو	-8.35641
▁خوش	-8.35806
▁هدف	-8.3593
▁دولت	-8.36184
به	-8.36246
▁صدا	-8.36906
▁افزایش	-8.36989
▁هفته	-8.37142
▁بله	-8.37634
▁کجا	-8.37963
▁اصلی	-8.38322
▁همانطور	-8.38502
▁کمتر	-8.38673
▁ان	-8.38791
▁سازمان	-8.38927
▁کافی	-8.39571
▁دادم	-8.39671
▁میکنه	-8.39691
▁شب	-8.39733
را	-8.39763
▁توانست	-8.39823
▁توی	-8.40114
▁چیزهای	-8.4019
▁ساله	-8.40222
▁نشون	-8.4044
▁هزینه	-8.40784
▁هستید	-8.40796
▁مرگ	-8.40876
▁مرا	-8.40988
ام	-8.41025
▁آوری	-8.41136
ين	-8.4151
▁دی	-8.41535
▁شرایط	-8.41749
▁گیری	-8.4192
▁شبکه	-8.42023
▁گرفتم	-8.42062
▁دهه	-8.42241
▁کن	-8.42437
▁منطق	-8.42472
یک	-8.42575
▁متشکرم	-8.42871
▁افتاد	-8.42932
▁دریافت	-8.43411
▁گرفت	-8.43564
▁اینترنت	-8.43651
ترین	-8.43677
▁دانش	-8.44276
▁زیست	-8.44877
▁بودیم	-8.44891
▁خط	-8.44954
▁ذهن	-8.45138
▁طبیعی	-8.45475
▁دوم	-8.45517
▁توسعه	-8.4582
▁دیده	-8.45979
▁ر	-8.46091
▁آدم	-8.46481
▁دادیم	-8.46779
خ	-8.46856
▁نقطه	-8.46864
▁داشتند	-8.47043
▁زنده	-8.47535
▁تاریخ	-8.47545
پ	-8.47559
▁حاضر	-8.47577
▁بگویم	-8.47941
▁احتمالا	-8.48025
▁گوش	-8.48073
▁افرادی	-8.48087
▁اطراف	-8.48155
▁آزمایش	-8.4832
▁بشه	-8.48757
▁داشتن	-8.48761
▁نیستند	-8.49096
▁مادر	-8.49518
▁مان	-8.49679
▁رفت	-8.49886
▁باشم	-8.49967
▁تمامی	-8.50078
▁اتفاقی	-8.5008
▁خودمان	-8.50273
▁سرمایه	-8.50286
▁صرف	-8.50343
▁اتاق	-8.50548
▁مشکلات	-8.5094
▁دسترس	-8.50986
▁بزرگی	-8.51248
▁تاثیر	-8.51334
▁ال	-8.51339
▁رفتار	-8.51382
▁سراسر	-8.51519
▁سفر	-8.51751
▁بررسی	-8.51887
یت	-8.5224
▁مجبور	-8.52254
▁واقعیت	-8.52493
▁داشتیم	-8.5293
▁هزار	-8.52945
ایی	-8.53001
▁نکته	-8.5312
▁بخشی	-8.53459
1	-8.53625
▁سازی	-8.53637
▁پی	-8.53699
▁قسمت	-8.53712
▁نمونه	-8.53744
ح	-8.53799
▁کنن	-8.53839
▁پایان	-8.53975
▁قرن	-8.54384
▁سریع	-8.54529
▁کودکان	-8.54532
▁میلیارد	-8.54663
▁میکنیم	-8.54967
▁کلی	-8.54998
▁نو	-8.55109
▁اسم	-8.55144
▁بعنوان	-8.55253
▁پیشرفت	-8.55653
▁كار	-8.55755
▁تحت	-8.55907
لی	-8.55968
▁درمان	-8.56135
▁دیگران	-8.56362
▁دادند	-8.56368
▁گاه	-8.56799
ده	-8.57149
▁مسیر	-8.57185
▁میکند	-8.57187
▁مقابل	-8.5744
▁طی	-8.57471
▁اثر	-8.57602
▁رفتن	-8.57603
▁تشخیص	-8.57692
▁اونجا	-8.57777
▁تون	-8.57891
▁زده	-8.58167
▁رخ	-8.5828
▁مصرف	-8.58356
▁نوعی	-8.58381
▁روشن	-8.58481
▁غذا	-8.5874
▁گذاری	-8.58913
▁بحث	-8.59396
▁ت	-8.59407
▁مربوط	-8.59409
گاه	-8.5948
▁کشف	-8.59801
▁ممکنه	-8.60086
▁دستگاه	-8.60564
▁عوض	-8.60637
▁مقدار	-8.60659
▁دختر	-8.6067
▁گفته	-8.60785
▁میزان	-8.6089
▁مشخص	-8.6093
▁میشود	-8.61083
▁اید	-8.61099
▁خاص	-8.61253
▁دقیقا	-8.6146
▁رفتم	-8.61471
▁امکان	-8.61575
▁گرفتن	-8.61791
از	-8.61817
ج	-8.6185
▁۲۰	-8.61974
ط	-8.6247
تونه	-8.62497
ری	-8.62561
▁آید	-8.62602
چه	-8.62733
▁کاهش	-8.62758
▁عالی	-8.629
▁دانشگاه	-8.62937
▁سن	-8.63145
▁اقتصادی	-8.63303
▁بلند	-8.6333
▁آخر	-8.63416
▁بینی	-8.63613
▁مدل	-8.63668
حتی	-8.63733
▁س	-8.638
▁اساس	-8.63928
▁موجود	-8.64027
▁شویم	-8.64136
▁۱۰	-8.64348
▁اهمیت	-8.6435
▁انگیز	-8.64472
چ	-8.64609
▁نیم	-8.64697
▁دار	-8.652
▁قانون	-8.65271
e	-8.65318
▁مسئله	-8.65414
▁زمینه	-8.6545
▁پیچیده	-8.65613
▁تغییرات	-8.65687
▁چالش	-8.65705
▁رابطه	-8.66213
▁بگم	-8.66234
▁حد	-8.66362
▁خبر	-8.66366
▁پدر	-8.66367
▁نهایت	-8.66397
▁صفحه	-8.66561
▁جوان	-8.66626
▁کشورهای	-8.66696
▁توضیح	-8.66699
▁شخصی	-8.6671
▁هوا	-8.66743
▁سی	-8.66783
▁رسید	-8.66938
▁جمعیت	-8.67007
▁چیزها	-8.6705
▁ارائه	-8.67087
▁ببینیم	-8.67299
▁سوم	-8.6751
▁کلمه	-8.67673
بر	-8.67899
▁چیست	-8.68086
▁آ	-8.6814
▁محل	-8.68385
▁خودشان	-8.68515
٫	-8.68669
▁مطالعه	-8.68669
▁برد	-8.68671
▁علاقه	-8.68876
▁آفریقا	-8.69073
▁مردان	-8.69123
▁سیاره	-8.6935
▁توانایی	-8.69425
▁تفاوت	-8.69916
▁جدیدی	-8.69941
▁جلو	-8.70268
▁دقیقه	-8.70401
▁دانید	-8.70527
▁آغاز	-8.70721
▁نمایش	-8.70731
▁رود	-8.70751
▁ترس	-8.70821
▁بدست	-8.70831
▁پرواز	-8.70875
▁بده	-8.7089
▁نسل	-8.71179
▁بگذارید	-8.71797
▁منظورم	-8.71844
▁بدم	-8.71852
▁اقتصاد	-8.72079
▁طبیعت	-8.72212
▁نگه	-8.72459
▁همینطور	-8.72823
▁سیاه	-8.72974
▁رسد	-8.72999
▁علم	-8.73051
▁تلفن	-8.73294
▁روند	-8.73545
▁عمومی	-8.738
▁زدن	-8.73839
اب	-8.7417
▁جان	-8.74181
▁چین	-8.74399
▁اشتباه	-8.7464
وس	-8.74644
▁بقیه	-8.74646
▁توانم	-8.74832
▁کر	-8.7492
▁خلق	-8.74959
▁نقشه	-8.7516
▁هند	-8.7521
ول	-8.75567
▁سرطان	-8.75627
▁حالت	-8.75635
▁مشاهد	-8.7564
▁هنر	-8.76173
▁دیدم	-8.76345
▁فضا	-8.76456
▁دیدن	-8.76744
▁گوید	-8.7704
▁فرهنگ	-8.77165
▁نشده	-8.77303
▁آماد	-8.77322
▁آنرا	-8.77342
▁مرکز	-8.77399
▁طولانی	-8.77485
▁کارهای	-8.77596
▁دانیم	-8.77658
▁بخاطر	-8.77773
▁بدین	-8.77808
▁راجع	-8.77933
▁سیاسی	-8.77956
▁دارن	-8.78131
▁موفق	-8.78545
▁برخورد	-8.78666
▁شش	-8.79033
ره	-8.79068
▁۰۰۰	-8.791
▁جهت	-8.79377
▁دوره	-8.79382
گر	-8.79426
▁مکان	-8.79435
▁آورد	-8.79471
▁ماده	-8.79559
▁اصل	-8.79663
▁خطر	-8.79708
▁آمده	-8.79729
▁ک	-8.79773
▁نقش	-8.79969
▁طرح	-8.80016
▁گیرند	-8.80204
در	-8.80289
▁ندارند	-8.80373
▁تازه	-8.80455
▁همون	-8.80588
▁شدیم	-8.80738
▁شوید	-8.80746
▁ساختمان	-8.80995
▁صد	-8.81099
▁عاشق	-8.81231
▁رفته	-8.81335
▁کدام	-8.81345
▁مثلا	-8.81514
▁ابزار	-8.81632
▁باقی	-8.8186
▁اضاف	-8.81918
▁گویند	-8.82013
▁آزاد	-8.82174
▁جریان	-8.82181
▁بیان	-8.82224
▁&#93;	-8.82323
▁موقع	-8.82654
▁کی	-8.82719
▁سو	-8.82766
▁اس	-8.82797
ما	-8.82826
▁افتد	-8.82925
▁&#9	-8.8299
▁تعریف	-8.83158
▁گفتند	-8.83361
▁تیم	-8.83411
▁جدا	-8.83646
▁سخنرانی	-8.83737
▁نجات	-8.83831
▁متحده	-8.84095
▁اغلب	-8.84169
▁قصد	-8.84266
▁میده	-8.84295
▁هیجان	-8.84687
▁اینطور	-8.8475
▁بزرگترین	-8.84901
▁کامپیوتر	-8.8494
▁منابع	-8.8502
▁لباس	-8.852
▁تحقیق	-8.8563
دار	-8.86212
▁باره	-8.86282
▁فناوری	-8.86373
▁امید	-8.86557
گان	-8.86814
▁پوست	-8.87184
▁ج	-8.87282
▁بهش	-8.87301
▁انداز	-8.87388
▁خواستم	-8.87437
▁پسر	-8.87527
▁حقوق	-8.87968
▁قبلا	-8.88119
▁مطمئن	-8.88204
▁حیوانات	-8.88527
▁سپاسگزارم	-8.8855
▁گسترش	-8.8871
▁بگیرید	-8.89423
▁براي	-8.89449
▁خورد	-8.90503
▁بینیم	-8.90508
▁انسانی	-8.90541
▁آخرین	-8.90571
▁محدود	-8.90608
▁زیبا	-8.90631
ض	-8.90641
▁مو	-8.90705
▁قوانین	-8.90821
▁کودک	-8.91
▁بگیریم	-8.91095
▁لذت	-8.91183
▁حق	-8.91191
▁چ	-8.912
▁شاهد	-8.91598
▁عشق	-8.9173
▁كنيم	-8.91743
▁راست	-8.91784
▁مشابه	-8.91945
▁بشر	-8.91987
کی	-8.92083
▁سوی	-8.92129
سی	-8.92295
لا	-8.92392
▁مجموعه	-8.9248
▁تکامل	-8.92647
اس	-8.92658
▁پزشکی	-8.92834
▁شخص	-8.92851
▁اجرا	-8.93061
▁درسته	-8.9337
▁كنند	-8.93375
▁خوام	-8.93393
▁انتظار	-8.93441
▁اعتماد	-8.93573
▁خشونت	-8.93573
▁آمریکایی	-8.93591
▁هاي	-8.93725
▁شیوه	-8.939
▁کریس	-8.93936
▁بازار	-8.93995
▁آور	-8.94038
▁داری	-8.9406
▁فعالیت	-8.94078
▁جور	-8.94125
▁ایالات	-8.94133
▁ساختن	-8.94182
يت	-8.94297
▁کلاس	-8.94312
▁خواست	-8.94416
▁ترتیب	-8.94508
تا	-8.94531
▁درس	-8.94718
▁رسانه	-8.94737
▁قلب	-8.95048
ص	-8.95056
▁محلی	-8.95116
▁آبی	-8.95211
▁قدیمی	-8.95284
▁شکست	-8.95344
یل	-8.95369
آ	-8.95465
▁آسیب	-8.96021
▁مقایس	-8.96023
▁چپ	-8.96099
▁نوشته	-8.96203
▁کس	-8.96249
▁بندی	-8.9626
▁آزمایشگاه	-8.96435
یا	-8.9646
▁موفقیت	-8.96626
▁جنگل	-8.96783
▁پرسش	-8.9698
▁هزاران	-8.97195
بی	-8.97397
▁شامل	-8.97575
▁ستاره	-8.97762
غ	-8.97821
▁اولیه	-8.97868
▁مناسب	-8.97964
من	-8.98207
▁شغل	-8.98223
▁علمی	-8.98229
▁بدیم	-8.98592
▁اروپا	-8.98696
▁بزرگتر	-8.98785
لو	-8.98895
▁۵	-8.9895
▁مواجه	-8.99119
▁فشار	-8.9912
کس	-8.99135
یست	-8.99152
▁رد	-8.99367
▁میاد	-8.99377
▁عجیب	-8.99559
▁همکاری	-8.99692
با	-9.00185
▁مت	-9.00222
▁پذیر	-9.00231
▁احتمال	-9.00271
▁مشغول	-9.00306
تونید	-9.00472
▁حساب	-9.00511
▁دارای	-9.00675
▁قوی	-9.0075
▁پرسید	-9.00807
▁عمیق	-9.01067
▁صحنه	-9.01106
▁مایل	-9.01277
▁وسیله	-9.01323
▁درآمد	-9.01728
▁ترک	-9.01771
▁افتاده	-9.0194
وی	-9.02167
▁تشکیل	-9.0252
▁TED	-9.0252
▁نداشت	-9.02547
اد	-9.0256
▁سنگ	-9.02618
▁نگران	-9.02749
▁نرم	-9.02775
▁راهی	-9.02862
▁سبز	-9.03134
▁نقاشی	-9.03279
نگ	-9.03305
▁دوستان	-9.03327
▁فرصت	-9.03434
▁۲۰۰	-9.03514
▁شناسی	-9.03792
▁ساختار	-9.03855
▁فعال	-9.0392
▁خون	-9.04023
▁ش	-9.04059
▁جنسی	-9.041
▁قدم	-9.04384
▁ماست	-9.04431
▁ملی	-9.04559
▁میدهد	-9.04813
▁زد	-9.04905
▁صبح	-9.04992
▁ملاقات	-9.04992
▁دیدگاه	-9.05029
▁گل	-9.05126
▁ساز	-9.0516
▁بصورت	-9.05208
▁یکدیگر	-9.05268
گونه	-9.05508
▁برقرار	-9.0563
▁دکتر	-9.05715
▁مالی	-9.0573
▁نحوه	-9.05881
▁فضای	-9.05938
▁واکنش	-9.0604
▁شکلی	-9.06147
▁هفت	-9.06152
▁میدان	-9.06317
▁قطعه	-9.06738
▁نیویورک	-9.06886
▁پیشنهاد	-9.06886
▁بسته	-9.06993
ذ	-9.06997
است	-9.07031
نی	-9.07097
▁کشید	-9.07493
▁سیاست	-9.07534
▁نیروی	-9.07638
▁دهنده	-9.07965
▁معمولا	-9.08076
▁شدت	-9.0821
▁مرحله	-9.08225
▁حمایت	-9.08385
▁احساسات	-9.08527
▁مادرم	-9.08553
▁عقب	-9.08601
▁گرم	-9.08852
▁آی	-9.08973
نا	-9.09108
▁تصاویر	-9.09152
ود	-9.09204
▁ابتدا	-9.09252
▁تمرکز	-9.09253
▁بیایید	-9.09275
▁دانم	-9.0954
▁اشار	-9.09762
▁منظور	-9.09844
▁اصلا	-9.09954
تی	-9.10103
pos	-9.10126
▁شن	-9.10658
▁اساسی	-9.10791
▁امتحان	-9.11008
▁نفت	-9.11539
▁گیرد	-9.11617
▁صدها	-9.11964
▁نداره	-9.12125
تو	-9.1216
▁بیمار	-9.12284
▁پیام	-9.12334
▁یادگیری	-9.12365
تونیم	-9.12441
▁سالم	-9.12547
▁حداقل	-9.12571
▁جمله	-9.12571
▁موقعیت	-9.12691
▁انواع	-9.12796
▁جوامع	-9.12796
▁طوری	-9.12922
▁ثانیه	-9.13115
▁زیبایی	-9.13174
▁قرمز	-9.13248
▁کوتاه	-9.13696
▁خرید	-9.13868
▁گفتن	-9.13927
▁سایت	-9.14051
▁عبور	-9.1416
▁ل	-9.14197
▁بدهم	-9.14329
▁جو	-9.14335
▁پرداخت	-9.14429
یز	-9.14529
▁ع	-9.14646
▁دیوار	-9.14857
▁دوران	-9.15102
▁درجه	-9.15142
▁زندان	-9.1534
▁۳۰	-9.15499
▁شانس	-9.15785
▁امنیت	-9.15805
▁معلم	-9.15829
▁آزادی	-9.15986
▁يا	-9.16089
▁بالای	-9.16145
▁راحت	-9.16175
هاي	-9.16184
▁فن	-9.16224
▁انتقال	-9.16237
▁گرفتیم	-9.16254
▁فهمید	-9.16284
▁دقیق	-9.16321
▁درخت	-9.16482
o	-9.16491
▁منجر	-9.16715
▁نامه	-9.16802
▁سوخت	-9.16961
▁موارد	-9.16991
▁دسته	-9.17166
▁سفید	-9.17175
▁تن	-9.17317
▁گو	-9.17366
▁حمل	-9.17619
▁متفاوتی	-9.1778
▁مون	-9.17839
وا	-9.17872
وم	-9.18314
▁میخوام	-9.1836
▁قیمت	-9.1836
▁وضعیت	-9.18376
▁درگیر	-9.18395
▁حالی	-9.18402
کار	-9.18483
▁ثبت	-9.18598
▁خیابان	-9.18613
▁هوش	-9.18729
▁ترکیب	-9.18817
▁حفظ	-9.18837
▁ری	-9.18859
▁لا	-9.19084
▁فاصل	-9.19087
یر	-9.19097
▁تان	-9.19399
▁یخ	-9.1955
▁ضرب	-9.19886
ث	-9.19888
▁عملکرد	-9.20052
▁شهری	-9.20074
▁خواب	-9.20086
اف	-9.20244
▁ثابت	-9.20528
▁پخش	-9.20528
▁چيز	-9.20543
▁تحقیقات	-9.20642
▁خودتان	-9.20727
▁مسائل	-9.20773
▁نداریم	-9.20865
کر	-9.21154
▁کوچکی	-9.21177
▁هستن	-9.21195
انی	-9.212
▁خ	-9.2132
▁خونه	-9.21352
▁سلامت	-9.2148
▁مساله	-9.21508
▁عادی	-9.21516
▁دا	-9.21607
▁پای	-9.21691
▁مبارز	-9.21754
▁رشته	-9.21758
▁بالاتر	-9.2181
▁کربن	-9.22502
▁حیات	-9.22505
▁اینکار	-9.22542
▁هشت	-9.22734
▁گر	-9.22826
▁خورشید	-9.22858
▁معلوم	-9.22995
▁نباید	-9.22995
▁فرا	-9.23005
توانیم	-9.23031
▁فرض	-9.23167
اى	-9.23222
▁مطرح	-9.23244
▁تری	-9.23246
▁بسازیم	-9.23251
▁۲	-9.23258
▁بهتری	-9.23306
▁دانشمندان	-9.23351
▁هی	-9.23362
نت	-9.23537
▁شدید	-9.23562
▁شخصیت	-9.23579
▁دچار	-9.23746
▁اوقات	-9.23747
▁مناطق	-9.23775
▁اقیانوس	-9.23854
اک	-9.23861
▁ماهی	-9.23942
▁متوقف	-9.23998
▁قدرتمند	-9.24116
▁۳	-9.2412
▁چاپ	-9.24238
▁الهام	-9.24254
▁بوجود	-9.24254
▁نکرده	-9.24321
▁عظیم	-9.24543
▁نظری	-9.24577
▁بدهیم	-9.24612
▁دارو	-9.2495
▁اشتراک	-9.25012
▁متوسط	-9.25267
▁قبول	-9.25269
نده	-9.25374
▁فراهم	-9.25532
▁عصبی	-9.2565
▁بدهید	-9.25738
▁قطع	-9.25914
▁بتوانی	-9.26015
▁بتون	-9.26039
▁خيل	-9.26046
▁۵۰	-9.26291
▁خانم	-9.26494
▁پایه	-9.26509
▁۱۰۰	-9.26579
▁تونی	-9.266
▁۴	-9.26666
▁سری	-9.26673
▁اونو	-9.26688
▁دقت	-9.26812
▁نقل	-9.26908
▁گزارش	-9.2702
▁جنبش	-9.27038
▁گیر	-9.27112
▁مصنوعی	-9.27157
▁ویدئو	-9.27159
▁خدمات	-9.27332
▁کردید	-9.27433
▁نخواهد	-9.27478
▁عدد	-9.27505
▁دونید	-9.27639
▁آدمها	-9.2781
ء	-9.27817
▁ازدواج	-9.27855
▁اخیر	-9.27878
▁خدا	-9.28006
▁میشد	-9.28006
▁بیمارستان	-9.28123
▁آیند	-9.28241
▁فقر	-9.28324
▁پل	-9.28521
▁نداشته	-9.28562
▁وزن	-9.28683
▁دل	-9.28761
▁فردی	-9.28798
▁ندارم	-9.2891
▁عمر	-9.2902
▁ببینم	-9.29051
▁حمله	-9.29113
▁خوشحال	-9.2918
▁شوم	-9.29185
▁میکنید	-9.29189
▁دوربین	-9.29223
▁کلمات	-9.29442
▁لای	-9.295
▁بکار	-9.29529
▁ظاهر	-9.2957
▁گرفتند	-9.29765
▁بهداشت	-9.29781
گو	-9.29999
▁مدیریت	-9.3
▁مرتبط	-9.30254
▁فضایی	-9.30416
▁بدی	-9.30442
▁تجارت	-9.30523
شو	-9.30544
▁عامل	-9.30584
▁فهمیدم	-9.30596
اری	-9.3082
▁فر	-9.3084
▁سالگی	-9.30918
▁گویم	-9.3119
▁لحاظ	-9.31322
▁روابط	-9.31322
▁ابر	-9.31516
▁فراموش	-9.31594
▁آتش	-9.31594
▁ماند	-9.31716
▁اساسا	-9.31752
▁محصول	-9.31765
▁كردن	-9.32139
▁همچنان	-9.32139
s	-9.32221
▁بیماران	-9.32353
▁نتایج	-9.32413
▁مراقبت	-9.32462
▁جلوی	-9.32666
▁فروش	-9.32756
▁گفتگو	-9.32763
▁ویژه	-9.3284
▁چیه	-9.32877
له	-9.32902
▁هایشان	-9.33155
▁رسیدن	-9.33175
ژ	-9.33211
▁نمودار	-9.33274
▁ایستاد	-9.33325
▁فرزند	-9.33371
▁لی	-9.3342
خواهم	-9.33449
نس	-9.33579
▁مردمی	-9.33621
▁فیزیکی	-9.33661
کا	-9.33764
▁بهبود	-9.33815
▁گرد	-9.3382
▁انگلیسی	-9.33883
▁جنوب	-9.33898
▁مدار	-9.33962
▁جدی	-9.33974
▁نامید	-9.34005
▁کارهایی	-9.3406
▁تکرار	-9.34073
▁مشترک	-9.34102
▁خاصی	-9.34438
ئی	-9.34626
▁گذاشته	-9.34634
▁هنگام	-9.34875
▁مریخ	-9.34918
▁پلیس	-9.34941
▁انقلاب	-9.34967
▁كنم	-9.34996
▁روزنامه	-9.35231
▁بکنیم	-9.35308
▁تفکر	-9.35396
▁برق	-9.35408
▁پ	-9.35484
▁گسترد	-9.3579
▁ریزی	-9.35874
▁اینجاست	-9.35905
▁آر	-9.35911
▁بافت	-9.35935
▁ژن	-9.36044
▁اخلاقی	-9.36276
سال	-9.36442
▁كند	-9.36461
▁غذایی	-9.36496
▁شک	-9.36568
▁متصل	-9.36616
▁برمی	-9.36757
۵	-9.36763
▁۱۵	-9.36765
▁چهره	-9.36828
▁د	-9.36856
کش	-9.36866
▁منبع	-9.36904
▁برداشت	-9.36965
هاى	-9.37058
تن	-9.37093
▁تعدادی	-9.37125
▁موجودات	-9.37133
▁كرد	-9.37147
▁منتشر	-9.37189
▁مقیاس	-9.3719
▁تونم	-9.37193
▁۶	-9.37413
اش	-9.37441
▁وسط	-9.37567
▁پدرم	-9.37698
▁رنج	-9.37772
▁گروهی	-9.37796
زی	-9.37983
▁آرام	-9.38031
▁وب	-9.38074
▁..	-9.38088
▁نیستم	-9.38111
▁امیدوارم	-9.38287
▁خودشون	-9.38287
▁واضح	-9.38347
i	-9.38538
▁سختی	-9.39073
▁منتظر	-9.3952
▁سود	-9.39571
▁مد	-9.39611
▁خودرو	-9.39634
▁طرز	-9.39819
▁رها	-9.3985
▁درد	-9.40089
کل	-9.40099
او	-9.40227
▁جعب	-9.40407
▁تماس	-9.40414
▁اي	-9.40441
▁میگه	-9.40489
▁کسب	-9.40495
▁گری	-9.40573
▁معمولی	-9.40876
دو	-9.40878
▁اختراع	-9.40924
▁نفس	-9.41003
▁هدایت	-9.41003
▁ویروس	-9.41003
▁آشنا	-9.41171
▁تهی	-9.41312
کن	-9.41319
▁كنيد	-9.41321
کو	-9.41337
▁رسیده	-9.41441
آن	-9.41442
▁متر	-9.41496
▁مشکلی	-9.41517
▁عصر	-9.41602
▁میشوند	-9.41634
▁بفهمیم	-9.41695
▁لو	-9.41797
▁بنا	-9.42012
▁روبرو	-9.42208
▁همزمان	-9.42302
▁ریشه	-9.42332
▁پرورش	-9.4249
▁تصویری	-9.42507
َ	-9.42645
▁قدر	-9.42651
▁قابلیت	-9.42666
▁ق	-9.42715
▁دموکراسی	-9.42812
▁مشارکت	-9.42812
▁کیلومتر	-9.42812
اق	-9.42923
▁۱	-9.42935
رس	-9.43638
▁تمایل	-9.43641
▁بسيار	-9.4373
▁گوگل	-9.43733
▁فكر	-9.43739
▁ناگهان	-9.43838
▁بو	-9.43864
▁المللی	-9.43945
فر	-9.44015
▁موثر	-9.44111
▁زود	-9.44147
▁جرم	-9.44211
▁سایر	-9.44244
▁صلح	-9.44346
▁چوب	-9.44356
▁نيست	-9.44457
▁برده	-9.44518
▁بايد	-9.44541
▁حدس	-9.44617
▁افزار	-9.44649
▁داخلی	-9.4467
▁خصوصی	-9.44747
▁روزی	-9.44814
▁A	-9.44847
▁اختیار	-9.44966
▁حضور	-9.44966
▁کو	-9.45067
▁میتونیم	-9.45183
▁نوشتن	-9.45236
▁نشسته	-9.45285
▁محصولات	-9.45394
▁باکتری	-9.45589
▁عین	-9.45592
▁صنعت	-9.45733
رد	-9.45935
▁آهنگ	-9.4612
▁معروف	-9.46219
▁شی	-9.46246
▁فرو	-9.46365
▁همگی	-9.46449
یس	-9.46457
▁کوه	-9.46523
▁نسخه	-9.46534
▁فقیر	-9.46828
▁گاز	-9.46949
▁گم	-9.47069
▁علوم	-9.47168
▁پیوند	-9.47177
▁اکثر	-9.47462
▁بحران	-9.47486
▁ارتش	-9.47488
سا	-9.47503
▁انگیزه	-9.47643
▁روبات	-9.47784
▁خودمون	-9.47796
▁مفهوم	-9.47992
▁هموار	-9.48014
▁انسانها	-9.48173
ً	-9.48387
▁جالبی	-9.4839
▁آره	-9.48424
▁شنیده	-9.48514
▁کارت	-9.48559
▁مهارت	-9.4856
▁درواقع	-9.48724
▁توانستم	-9.4875
▁والدین	-9.48772
▁پیاد	-9.4883
▁شناخته	-9.48875
دم	-9.48968
▁معرفی	-9.49013
▁رفتیم	-9.49098
▁کیفیت	-9.49103
▁میتونید	-9.49191
▁شماره	-9.49248
▁بال	-9.493
۷	-9.49378
▁خلاص	-9.4942
▁میز	-9.49441
▁بگیرند	-9.49487
▁حرفه	-9.49506
▁بیست	-9.49549
▁روشی	-9.49623
▁نشانه	-9.49655
▁کشورها	-9.49676
▁باد	-9.49721
▁واحد	-9.49744
▁میتواند	-9.49815
ئ	-9.4994
▁میشن	-9.50017
▁جز	-9.50067
▁هوشمند	-9.50156
▁جی	-9.50392
▁جذاب	-9.50399
▁منتقل	-9.50399
▁ضد	-9.50403
▁علت	-9.50405
دی	-9.50431
▁باشی	-9.50434
▁کارها	-9.50612
▁جستجو	-9.50653
▁رایانه	-9.50802
▁بنیادی	-9.50821
۸	-9.50993
▁هوایی	-9.51059
▁سلولهای	-9.51144
▁M	-9.5115
▁مثبت	-9.51389
▁انگار	-9.51408
▁نوآوری	-9.51421
▁بيشتر	-9.516
▁ربات	-9.51643
▁شناس	-9.51698
▁تقسیم	-9.51722
وت	-9.51819
▁دریا	-9.5202
▁هنری	-9.52105
▁غرب	-9.5212
▁بند	-9.52143
▁يک	-9.52426
▁بدید	-9.52613
▁موش	-9.52618
▁دختران	-9.52636
▁بارها	-9.52783
وری	-9.52851
▁کهکشان	-9.53083
▁راستش	-9.53182
▁الگوی	-9.53245
▁میتوانید	-9.53281
▁برنده	-9.53341
▁سنت	-9.53352
▁مسئول	-9.53363
▁دم	-9.53374
▁دن	-9.53428
▁محافظت	-9.53432
▁خصوص	-9.53521
▁جنب	-9.53663
▁آورده	-9.53696
▁آوردن	-9.53713
▁دعوت	-9.53738
▁کاغذ	-9.53738
▁فرق	-9.53794
▁ممنون	-9.53872
▁تماشا	-9.54017
▁گذاشت	-9.54091
▁مانده	-9.54174
▁معنای	-9.54234
ظ	-9.54263
▁تعامل	-9.5432
▁خواند	-9.54477
▁بیاید	-9.54535
▁نشد	-9.54575
c	-9.5458
▁فرزندان	-9.546
▁آنان	-9.54675
▁فرهنگی	-9.54707
▁مولکول	-9.54762
تونم	-9.54927
▁طبقه	-9.5493
▁تونست	-9.55013
▁خطرناک	-9.55106
بار	-9.5524
▁فرآیند	-9.55451
▁هایمان	-9.55452
▁پنهان	-9.55452
▁دروغ	-9.55453
▁ز	-9.55488
▁مدارس	-9.55556
▁فهم	-9.55558
▁دانند	-9.55621
▁کد	-9.5574
▁شیر	-9.55919
▁میکرد	-9.55989
▁اسمش	-9.56006
▁گمان	-9.56012
سون	-9.56139
▁نقاط	-9.56144
▁سگ	-9.56248
▁تجاری	-9.56326
▁خالی	-9.56344
اج	-9.56346
▁كرده	-9.56402
▁اعتقاد	-9.56422
▁گام	-9.56568
▁بدهند	-9.56641
دن	-9.56749
▁ضبط	-9.56842
▁مورچه	-9.56851
▁گ	-9.56854
▁اداره	-9.56866
▁ریز	-9.57013
فت	-9.57087
▁گیاهان	-9.57317
▁مدرن	-9.57552
▁نرخ	-9.57559
▁اطلاعاتی	-9.57586
▁ارتباطات	-9.57598
▁بنابر	-9.57609
▁کنین	-9.57634
▁وصل	-9.57904
▁شیمیایی	-9.57967
▁برگشت	-9.57967
▁بروید	-9.58013
▁تعجب	-9.58253
▁پیر	-9.58318
▁کا	-9.58349
▁بگیرم	-9.58374
▁سا	-9.58379
▁بریم	-9.58388
▁تعیی	-9.58447
▁ممنونم	-9.58467
▁تحصیل	-9.58535
▁شعر	-9.58609
▁مستقیم	-9.58622
▁پایدار	-9.58702
وز	-9.58856
▁۱۹	-9.5901
▁کشیده	-9.59112
نو	-9.59178
▁یافتن	-9.59216
▁مقال	-9.5929
▁رقص	-9.59311
▁علاوه	-9.59325
▁آمار	-9.59481
▁جراحی	-9.59751
ُ	-9.59824
▁پارک	-9.59847
▁بدتر	-9.59849
▁قضیه	-9.60045
▁مبتلا	-9.60045
▁میبینید	-9.60047
▁آقای	-9.60189
▁جوری	-9.60223
▁آسان	-9.60233
▁برداری	-9.60307
▁نخواه	-9.6042
يل	-9.60425
▁اينجا	-9.60498
۳	-9.6054
▁آل	-9.60574
▁بزنم	-9.60676
▁معماری	-9.60805
▁جفت	-9.60828
▁مع	-9.60862
▁چگونگی	-9.60864
▁پدیده	-9.60874
▁جاده	-9.60931
▁علیه	-9.6102
▁C	-9.61229
▁سیم	-9.6127
▁اعلام	-9.61502
▁تهدید	-9.61502
▁موتور	-9.61503
▁باهوش	-9.61508
▁آسمان	-9.61536
▁فراتر	-9.61569
p	-9.61602
جا	-9.61659
▁شهرها	-9.6174
▁خودتون	-9.61831
▁سالها	-9.61888
▁کشاورزی	-9.61956
▁عضو	-9.62003
▁عد	-9.62197
▁تولد	-9.62284
▁منو	-9.62434
A	-9.62451
▁قانونی	-9.62546
▁اعضای	-9.62681
▁درمانی	-9.62785
▁هاست	-9.6279
▁مهمی	-9.62849
▁پوشش	-9.62869
▁تامین	-9.62924
▁وابست	-9.62954
پا	-9.6297
▁صبر	-9.62991
▁موج	-9.63094
چرخه	-9.6313
▁برند	-9.63177
▁دشوار	-9.63181
d	-9.63223
▁دیوان	-9.63355
▁سرد	-9.63563
▁برویم	-9.63592
سازی	-9.63664
▁ناشی	-9.63751
▁معنا	-9.63757
▁معتقد	-9.63935
▁شمال	-9.6397
▁دریایی	-9.64325
▁نداشتم	-9.64358
▁بدان	-9.64554
▁میکردم	-9.64708
▁تد	-9.64788
▁تاریک	-9.64804
▁تنظیم	-9.64861
▁تلویزیون	-9.64901
▁مختلفی	-9.64902
▁آموزشی	-9.65098
▁اومد	-9.65114
▁خیر	-9.65149
▁خاک	-9.65259
▁بعدش	-9.65325
۲	-9.65338
۹	-9.65401
▁شر	-9.65439
▁جنوبی	-9.65483
▁اف	-9.65502
▁حاصل	-9.65625
▁ارسال	-9.6563
٠	-9.65679
▁سراغ	-9.66006
▁برم	-9.66025
▁رهبران	-9.66126
▁معتقدم	-9.66179
▁فیزیک	-9.66186
▁آگاهی	-9.66327
▁نش	-9.66328
▁عرض	-9.66335
این	-9.66458
▁۸	-9.66744
وان	-9.66759
▁شفقت	-9.66776
▁نژاد	-9.66776
▁سنتی	-9.66867
▁بجای	-9.66885
▁یابد	-9.66945
▁صفر	-9.67112
▁احتیاج	-9.67164
▁تحلیل	-9.67164
▁تغذیه	-9.67165
▁ایالت	-9.67271
▁قول	-9.67293
▁۱۲	-9.67427
▁کودکی	-9.67495
▁مهندسی	-9.67734
▁کشیدن	-9.6784
▁معمول	-9.67938
▁سادگی	-9.67944
▁سل	-9.67996
▁آنقدر	-9.68073
▁آمدند	-9.68142
▁10	-9.6821
▁برادر	-9.68258
▁انجامش	-9.68332
▁وسایل	-9.68337
▁فرایند	-9.68342
▁شناسایی	-9.68359
▁کپ	-9.68427
▁گذشت	-9.68586
▁بیاد	-9.68627
▁درحال	-9.6866
▁بفهم	-9.6876
▁روح	-9.68807
t	-9.68938
▁هستی	-9.69084
وه	-9.69084
▁بیدار	-9.69116
▁جذب	-9.69125
▁همدیگر	-9.69174
▁بگذار	-9.69452
▁سبک	-9.69522
▁ديگر	-9.69628
▁ذهنی	-9.69708
▁آه	-9.69726
▁خوردن	-9.69843
▁رقابت	-9.6992
▁رئیس	-9.6992
▁مجله	-9.69922
۱	-9.70173
▁فرستاد	-9.70208
يه	-9.70309
▁بالاخره	-9.70383
▁بگوید	-9.70399
▁مغزی	-9.70476
▁غذای	-9.70485
▁دراز	-9.70568
▁گذر	-9.70683
▁ویژگی	-9.70713
▁۱۸	-9.70776
▁مر	-9.71069
پر	-9.71098
▁درمورد	-9.71126
يك	-9.71182
er	-9.71237
▁گرا	-9.71307
▁رهبری	-9.71319
▁ثروت	-9.71327
▁انتخابات	-9.71465
S	-9.71491
▁درخواست	-9.71499
▁بنابراين	-9.7153
▁خودت	-9.71582
▁ندید	-9.71619
▁نکنید	-9.71621
▁امر	-9.71681
▁نویس	-9.71781
▁کمتری	-9.71801
g	-9.71808
▁رانندگی	-9.71936
▁بدهد	-9.72054
▁مک	-9.72079
فه	-9.72168
▁تی	-9.72223
▁کشته	-9.72358
کت	-9.72367
▁گذار	-9.72485
▁متن	-9.72525
▁بمب	-9.72631
▁اقدام	-9.72644
▁بردن	-9.72649
جو	-9.72653
▁بانک	-9.72681
▁پوش	-9.72737
▁نصف	-9.72754
▁علاقمند	-9.72757
▁خوان	-9.72782
▁اندازی	-9.72966
▁۴۰	-9.73032
زا	-9.73077
▁۶۰	-9.73123
▁گیریم	-9.73174
▁مرتب	-9.73216
▁گوشه	-9.73245
▁محدودیت	-9.73245
▁احساسی	-9.73348
▁آمیز	-9.7336
مین	-9.73373
▁عبارت	-9.73403
▁بایست	-9.73473
سو	-9.73507
▁چنان	-9.73579
▁بازسازی	-9.73634
▁ازش	-9.73671
▁میگن	-9.73756
▁فرار	-9.73813
▁۷	-9.73956
▁ظرف	-9.73965
▁هویت	-9.7402
▁زیستی	-9.74052
▁داريم	-9.74091
▁جایگزین	-9.74164
▁بنام	-9.74248
▁اطمینان	-9.74411
▁واژه	-9.74422
▁دونم	-9.74436
▁فوت	-9.7447
▁موزه	-9.7447
▁طراح	-9.74518
▁کشتی	-9.7465
▁عادت	-9.74861
▁برود	-9.74876
لین	-9.74889
▁نشست	-9.75003
▁قص	-9.75035
▁ایست	-9.75156
▁كردم	-9.75205
▁قطب	-9.75237
▁خورشیدی	-9.75238
▁بکنم	-9.75273
▁بنظر	-9.75389
▁روانی	-9.754
▁ار	-9.75408
▁دانشمند	-9.75502
▁متاسف	-9.75546
▁آنهایی	-9.75573
▁خیال	-9.75672
n	-9.75677
▁جورایی	-9.75716
▁تقریباً	-9.7572
▁زنگ	-9.7594
▁احترام	-9.76095
▁مفید	-9.76095
▁لمس	-9.76101
▁خرج	-9.76109
▁ضعیف	-9.76172
▁دومین	-9.76267
▁صنعتی	-9.76326
▁ژنتیکی	-9.76344
▁گرده	-9.76364
▁تمرین	-9.76398
▁نخست	-9.76469
▁خدمت	-9.7652
▁دفاع	-9.76524
▁محله	-9.76534
▁اینو	-9.76613
▁میدهند	-9.76634
▁حسی	-9.76697
▁هواپیما	-9.76711
اند	-9.76815
▁دان	-9.76887
▁دین	-9.76983
▁گوشت	-9.76998
▁بگیرد	-9.76999
▁آموزان	-9.77107
▁مدیر	-9.77176
▁شکاف	-9.77264
▁بریتانیا	-9.77377
▁اعمال	-9.77408
▁۹	-9.77448
▁مجدد	-9.7749
▁مال	-9.77615
▁ریاضی	-9.77697
▁بودجه	-9.77804
▁نم	-9.77809
▁خارق	-9.77819
▁كل	-9.77825
▁هنرمند	-9.77868
▁غربی	-9.77897
▁فصل	-9.77936
▁ساختیم	-9.77945
▁نیستیم	-9.77945
▁بگذارم	-9.7801
▁پزشک	-9.78084
▁چشمان	-9.78227
▁تئوری	-9.78241
▁خلاقیت	-9.78262
▁انها	-9.78268
▁20	-9.78303
▁عدالت	-9.7834
اتی	-9.78468
توانند	-9.78574
▁چندان	-9.7859
▁اهداف	-9.78706
▁خارجی	-9.78726
ساز	-9.78842
▁منطقی	-9.78998
▁اینست	-9.79083
▁مشهور	-9.79112
▁ساحل	-9.79114
▁اينكه	-9.79117
فی	-9.79189
سل	-9.79191
▁S	-9.79229
وب	-9.79239
▁مدتی	-9.7928
▁هرچه	-9.79318
▁تار	-9.79327
بو	-9.79475
▁شواهد	-9.79551
▁دیدیم	-9.79629
▁قطعا	-9.79679
▁مردی	-9.79818
▁جایز	-9.79968
▁سرتاسر	-9.79991
▁ذرات	-9.80054
▁چهارم	-9.80231
▁نگار	-9.80297
▁كن	-9.80348
رن	-9.80388
▁ویدیو	-9.80468
▁بن	-9.80632
زار	-9.80672
▁خراب	-9.80769
▁گزینه	-9.80871
▁موسسه	-9.80881
▁چرخ	-9.80905
▁بزنید	-9.80934
▁استخوان	-9.80941
▁اصول	-9.80993
▁جنس	-9.81174
▁دنیایی	-9.81225
▁آورند	-9.81285
سر	-9.81322
▁پرتاب	-9.81337
ونی	-9.81361
▁مرکزی	-9.81563
اور	-9.81616
▁استاد	-9.81802
▁ایمیل	-9.81922
جه	-9.81939
▁دولتی	-9.81994
▁باهاش	-9.82009
▁تونستم	-9.82017
▁نبوده	-9.82056
اید	-9.82065
▁مسابق	-9.82137
▁خرد	-9.82191
▁ناحیه	-9.82224
▁صادق	-9.82224
▁چيزي	-9.82262
▁دفتر	-9.82266
▁مسئولیت	-9.82271
▁پاک	-9.82286
▁کشت	-9.82311
I	-9.82314
▁شهروندان	-9.82334
▁گذاشتن	-9.82343
▁سلامتی	-9.82381
▁امن	-9.8241
▁نیمه	-9.826
▁محاسب	-9.82601
▁زنی	-9.82617
▁دلایل	-9.8276
▁شادی	-9.8276
▁خست	-9.82765
▁مانع	-9.82848
▁لیست	-9.82893
▁میکنن	-9.82907
▁افکار	-9.82917
▁شون	-9.82941
▁خواهی	-9.82993
▁آموخت	-9.8304
▁۲۵	-9.83099
▁اُ	-9.83118
▁الگوریتم	-9.83131
▁تنوع	-9.8314
▁توصیف	-9.83153
بل	-9.83182
▁خواندن	-9.83184
▁شاد	-9.83307
۴	-9.83478
▁آموز	-9.8353
▁وسیع	-9.8359
▁بایستی	-9.83852
▁میدن	-9.8392
▁روزانه	-9.83997
▁نگهداری	-9.83999
▁ورزش	-9.84039
▁نظرم	-9.84041
▁قایق	-9.84046
▁لذا	-9.84046
▁اشکال	-9.84073
▁راحتی	-9.84159
▁مخصوص	-9.8416
▁مذهبی	-9.84249
خور	-9.8435
▁حالیکه	-9.84451
▁قالب	-9.84507
▁افغانستان	-9.84508
▁بومی	-9.84791
گرد	-9.84843
▁عملی	-9.84886
▁افتخار	-9.8497
▁استعداد	-9.8497
▁ماجرا	-9.84995
▁رفتند	-9.85049
▁مهمترین	-9.85255
▁نوشت	-9.85262
▁مقداری	-9.85293
▁اینقدر	-9.85428
▁برسد	-9.85438
▁مخفی	-9.85443
▁مجازی	-9.85459
▁باشن	-9.8546
▁مرده	-9.85521
▁رسیدیم	-9.85832
▁اهل	-9.85912
۰۰۰	-9.86095
▁گشت	-9.86125
▁بینم	-9.8613
▁فرم	-9.86165
▁جلب	-9.86249
بان	-9.86252
▁داستانی	-9.86369
▁ابعاد	-9.86372
▁منحصر	-9.86374
▁کارخانه	-9.8655
▁خوبه	-9.86612
▁تونن	-9.86712
▁بل	-9.86808
▁تعادل	-9.86843
▁برزیل	-9.86844
▁ریسک	-9.86873
▁بشن	-9.86884
▁بگویید	-9.86894
▁توپ	-9.87004
▁کلید	-9.87052
▁گردد	-9.87165
▁دانست	-9.87202
اپ	-9.87268
▁نسبتا	-9.87405
▁۸۰	-9.87411
▁حجم	-9.87425
▁بين	-9.8757
▁بره	-9.87666
▁سؤال	-9.87793
▁آگاه	-9.87871
▁مهمتر	-9.88084
▁گران	-9.88103
▁پیشرفته	-9.88255
▁خاموش	-9.88275
▁نکن	-9.88585
▁کف	-9.88606
ران	-9.88661
▁سخن	-9.8874
▁استخدام	-9.88754
▁میدونید	-9.88881
▁بگذاریم	-9.88899
▁گی	-9.89056
▁بروند	-9.89111
▁اینطوری	-9.8921
▁معرض	-9.89243
▁حشرات	-9.89277
▁ِ	-9.89491
▁آمدن	-9.89565
▁الگو	-9.8961
C	-9.89692
▁الکتریکی	-9.89721
▁حفاظت	-9.89721
▁آنلاین	-9.89723
▁تابستان	-9.89726
▁اجتماع	-9.89799
5	-9.89812
▁وار	-9.89844
▁ثروتمند	-9.89965
▁سوالات	-9.90142
▁حکومت	-9.90209
▁مربع	-9.90209
▁قهرمان	-9.90228
▁نخستین	-9.90308
▁پرو	-9.90369
اي	-9.90445
۰	-9.90478
سه	-9.90556
▁کامپیوتری	-9.90627
ارت	-9.90639
▁علامت	-9.90699
▁میمون	-9.907
▁مصاحب	-9.90702
▁ربط	-9.90704
▁غلط	-9.90714
▁هیچوقت	-9.90742
▁کنندگان	-9.90809
▁نظامی	-9.90829
▁نابود	-9.90946
توانستیم	-9.91022
لي	-9.91044
▁محیطی	-9.91053
پی	-9.91063
▁روان	-9.91076
▁لطفا	-9.91092
▁شا	-9.91136
▁اخبار	-9.91192
▁ترجیح	-9.91192
▁بخصوص	-9.91197
▁تمیز	-9.91198
وار	-9.91205
▁شرح	-9.91217
▁بالایی	-9.91255
▁مس	-9.91283
▁سوار	-9.91398
▁وحشتناک	-9.9143
▁غیره	-9.91461
▁گرایی	-9.91626
▁روزها	-9.91694
▁پشه	-9.91694
▁چک	-9.91705
▁شهرهای	-9.91726
▁صندلی	-9.91837
▁بوسیله	-9.91842
▁متخصص	-9.91925
▁اوه	-9.91967
برد	-9.91978
▁هاى	-9.91993
▁باغ	-9.92
▁اجرای	-9.92065
▁باران	-9.92127
▁ماهواره	-9.92186
▁پیچیدگی	-9.92189
▁فراوان	-9.92197
▁جوانان	-9.92364
▁پیوست	-9.92524
▁حیوان	-9.92564
▁پيش	-9.92576
▁پار	-9.926
▁شور	-9.92607
▁تأثیر	-9.92684
▁آشکار	-9.92685
▁فلج	-9.92685
▁آزمون	-9.92691
▁جزئیات	-9.92733
▁برگردیم	-9.92736
▁پرنده	-9.92798
▁E	-9.92963
▁مارک	-9.93097
▁پنجر	-9.93126
ير	-9.93161
وک	-9.93178
▁ناراحت	-9.93181
▁کارم	-9.93186
▁سوراخ	-9.93188
▁حلقه	-9.93191
▁انگیزی	-9.93217
▁دانشجویان	-9.93289
▁بعدا	-9.93519
▁فهمیدن	-9.93528
ایل	-9.93638
▁متمرکز	-9.93693
نه	-9.93722
▁نهاد	-9.93739
▁گربه	-9.93742
2	-9.93787
▁یادم	-9.93918
▁شناخت	-9.93941
▁یکبار	-9.93995
▁وا	-9.94004
▁نر	-9.94199
▁ذخیر	-9.94202
▁پائین	-9.94204
▁شیشه	-9.94207
▁دفع	-9.94273
▁صورتی	-9.9428
▁چکار	-9.94314
▁وجه	-9.94421
دا	-9.94461
▁مرز	-9.94468
رم	-9.94489
▁مخالف	-9.9454
▁مح	-9.9455
▁پژوهش	-9.94707
▁لندن	-9.94714
▁قهو	-9.94723
▁بازگشت	-9.94725
▁نیازمند	-9.94802
▁تست	-9.94812
▁3	-9.94816
▁آلمان	-9.94936
▁کور	-9.94989
▁درختان	-9.95111
▁بتونی	-9.95111
▁مهمه	-9.95192
تیک	-9.95267
▁بي	-9.95267
▁بخواهید	-9.95284
▁تع	-9.95451
▁دیجیتالی	-9.95486
يي	-9.95574
▁D	-9.95629
▁تکان	-9.95645
▁روستا	-9.95649
▁باورنکردنی	-9.95738
▁دبیرستان	-9.95738
▁سازد	-9.9587
▁سالن	-9.95891
یدن	-9.95984
▁حتما	-9.96183
▁اخیرا	-9.9621
▁وقوع	-9.96257
▁میگم	-9.96314
شن	-9.96419
▁وحشت	-9.96429
ستان	-9.9664
▁مستقل	-9.9678
▁حوزه	-9.96782
u	-9.96786
m	-9.96809
▁خلاف	-9.9681
▁لول	-9.96945
▁خواسته	-9.9695
▁خواهر	-9.96994
▁شمالی	-9.97014
سن	-9.9703
▁شنا	-9.97031
▁۱۱	-9.97109
▁رژیم	-9.97301
▁عراق	-9.97307
▁فروشگاه	-9.97336
▁آفریقایی	-9.97427
▁تاب	-9.97485
▁تصادفی	-9.97529
▁دادگاه	-9.97566
▁سلولها	-9.976
▁زندگي	-9.97816
▁اشیاء	-9.97833
▁سوء	-9.97856
▁هو	-9.97888
▁بکنید	-9.97918
▁افته	-9.97926
▁جمهور	-9.98003
▁نمود	-9.9808
زن	-9.98201
▁دهی	-9.98217
▁موافق	-9.98218
▁انتشار	-9.98356
▁زا	-9.98387
▁زند	-9.98466
▁سکس	-9.98492
▁ذهنم	-9.9858
▁عصب	-9.98611
▁راز	-9.98643
▁چرخه	-9.98646
▁زنند	-9.98664
▁میکردند	-9.98683
▁بینند	-9.98757
▁استاندارد	-9.98837
▁آلود	-9.98876
▁اعصاب	-9.98888
▁تغيير	-9.98888
▁عقیده	-9.9889
▁نادید	-9.98891
▁رقم	-9.98891
▁همين	-9.98958
▁معناست	-9.98981
▁آرزو	-9.9902
▁يه	-9.99024
▁رهبر	-9.99042
ئو	-9.99095
▁جستجوی	-9.99169
▁نورون	-9.99192
▁کوچکتر	-9.99236
▁نظام	-9.99287
▁امتیاز	-9.99423
▁مطالعات	-9.99423
▁محکم	-9.99423
▁اعداد	-9.99424
▁سای	-9.99425
▁پشتیبان	-9.99431
▁مراسم	-9.9944
ستر	-9.99569
▁حافظه	-9.99597
▁نباشد	-9.99619
فا	-9.9964
▁دربار	-9.99711
▁ذر	-9.99743
0	-9.9977
▁صاحب	-9.99908
▁اصلاح	-9.99931
▁نفوذ	-9.9996
▁نداشتند	-10.0002
▁پردازش	-10.0006
▁خواستند	-10.0007
▁قراره	-10.0038
▁وضع	-10.0047
▁DNA	-10.005
▁شامپانزه	-10.005
▁نویسنده	-10.0052
▁برسیم	-10.0057
▁تحمل	-10.0058
▁روشهای	-10.008
يس	-10.0081
▁شنیدم	-10.0085
▁ديد	-10.0091
▁رودخان	-10.0091
▁محور	-10.0101
▁ارتباطی	-10.0109
▁سالهای	-10.0112
▁ببریم	-10.0115
▁احتمالاً	-10.0127
▁بروم	-10.0143
▁چینی	-10.0146
▁توزیع	-10.0159
▁زباله	-10.0159
گیر	-10.016
زه	-10.0168
▁طبق	-10.017
▁امسال	-10.0174
▁چراغ	-10.0185
▁نمي	-10.0196
▁گاو	-10.0197
▁ارتفاع	-10.0214
▁سقوط	-10.0214
▁اواخر	-10.0214
▁برجست	-10.0218
▁ات	-10.0223
▁T	-10.0247
▁نبودند	-10.0252
۶	-10.027
▁نباش	-10.0272
▁P	-10.0275
▁همانند	-10.0285
▁یکسان	-10.0302
▁مشتری	-10.031
▁کشی	-10.0315
▁دستور	-10.0318
▁گوناگون	-10.0325
▁انگلستان	-10.0325
ملل	-10.0325
▁جلوگیری	-10.0326
▁خشک	-10.0331
▁خم	-10.0341
▁خدای	-10.0344
▁دیجیتال	-10.0352
▁شماست	-10.0356
جی	-10.0359
▁خلاق	-10.0373
▁حذف	-10.0381
▁برام	-10.0386
▁ابزارهای	-10.0387
▁آواز	-10.0388
▁کدوم	-10.0401
▁نت	-10.0409
▁ارزان	-10.0411
r	-10.0411
▁ابتدایی	-10.0412
▁میره	-10.0423
▁انگشت	-10.0424
▁پذیری	-10.0424
▁اطلاع	-10.043
ِر	-10.0432
▁گیاه	-10.0435
▁اوتیسم	-10.0437
▁نظیر	-10.0437
مو	-10.0439
▁بشود	-10.0439
▁برید	-10.044
▁تور	-10.0443
طرف	-10.0453
▁جالبه	-10.0454
▁سابقه	-10.0468
▁تاریخی	-10.0478
▁دایره	-10.0478
▁رسیدم	-10.0483
▁تلسکوپ	-10.0493
▁کالیفرنیا	-10.0493
▁استدلال	-10.0493
▁چسب	-10.0494
▁مقاومت	-10.0497
▁اندرسون	-10.0497
▁گذارد	-10.0497
▁بس	-10.0512
انس	-10.0528
▁شیمی	-10.0533
▁نمیش	-10.0534
▁جمعی	-10.0545
▁آسیا	-10.0547
گری	-10.0549
وف	-10.0549
▁تقویت	-10.055
▁قطر	-10.0551
▁آزار	-10.0554
▁دورتر	-10.0555
▁بخواهیم	-10.0562
▁نهایی	-10.0572
▁نی	-10.0573
▁ذات	-10.0584
▁جاهایی	-10.0588
▁متولد	-10.0607
▁مخدر	-10.0609
▁ملت	-10.0611
▁تنهای	-10.0611
رز	-10.0613
▁مکانی	-10.0617
▁داند	-10.0624
▁حواس	-10.0628
▁سرم	-10.0634
▁معادل	-10.0634
▁ایران	-10.0648
تری	-10.0654
▁منفی	-10.0659
▁ايد	-10.0661
▁انفجار	-10.0665
▁منافع	-10.0665
▁دانه	-10.0667
▁دانستم	-10.0671
▁ببرید	-10.0673
▁آهست	-10.0675
▁پرت	-10.0678
▁۱۴	-10.068
▁بیا	-10.0688
▁چیزیست	-10.0696
▁موضوعات	-10.0701
▁زدم	-10.0702
▁ابداع	-10.0723
▁دهان	-10.0725
▁اتم	-10.0728
▁زنم	-10.0731
▁بخور	-10.0746
▁ح	-10.0757
▁زنها	-10.0757
▁گذاشتم	-10.0758
▁دلیلی	-10.0759
▁اصطلاح	-10.0772
▁عوامل	-10.0781
▁افسان	-10.0781
▁مجموع	-10.0783
▁قبلی	-10.0785
▁بزنیم	-10.079
▁ریاضیات	-10.0795
▁نداد	-10.08
▁رساند	-10.0804
▁کش	-10.081
▁هل	-10.0811
▁غل	-10.0816
▁سازند	-10.0823
▁قطعات	-10.0824
▁خرس	-10.0828
يا	-10.0836
▁موبایل	-10.0839
▁ترسناک	-10.0839
▁۷۰	-10.0843
ar	-10.0844
▁سازنده	-10.0849
▁نوشتم	-10.0849
▁مقدس	-10.0856
▁عملیات	-10.0858
▁ایدز	-10.0859
عل	-10.0863
▁پو	-10.0864
صد	-10.087
▁هایش	-10.0876
▁خودکار	-10.0877
▁همکاران	-10.0889
▁چطوری	-10.0892
▁سریعتر	-10.0897
اصل	-10.0897
▁برگشتم	-10.0897
▁ژنوم	-10.09
▁تجربیات	-10.0901
▁عمده	-10.0901
▁برو	-10.091
▁خواستی	-10.091
▁پست	-10.0913
▁جایگاه	-10.0914
▁بدانید	-10.0917
▁کلیدی	-10.0918
▁وای	-10.0919
▁سیب	-10.0923
▁مردها	-10.0943
بین	-10.0947
▁نهایتا	-10.0948
▁اسکن	-10.0948
▁سرانجام	-10.0958
▁زندگیم	-10.0963
▁دقیقاً	-10.0978
▁کفش	-10.0994
▁آم	-10.1001
▁سلام	-10.1006
▁نکرد	-10.1009
▁الگوهای	-10.1012
▁اتومبیل	-10.1017
▁واکسن	-10.1017
▁ایستگاه	-10.1019
▁کیلو	-10.1021
▁خطا	-10.1022
▁رسمی	-10.1027
h	-10.105
کردن	-10.1051
▁داستانهای	-10.1059
▁سنگین	-10.1065
▁ژ	-10.1065
▁همسر	-10.1067
هاست	-10.1073
▁5	-10.1074
▁تازگی	-10.1077
▁تشکر	-10.1078
▁مرغ	-10.1081
▁رمز	-10.1083
▁ببینند	-10.109
P	-10.1099
▁متحد	-10.1103
▁عالیه	-10.1134
▁شفاف	-10.1136
داشت	-10.1137
▁اتصال	-10.1137
▁اسرائیل	-10.1137
▁همونطور	-10.1138
▁سرخ	-10.1157
▁نیروهای	-10.1158
D	-10.1158
▁اوج	-10.1159
▁میلیونها	-10.1195
▁مادربزرگ	-10.1198
▁زرد	-10.1199
T	-10.1211
l	-10.1214
ننده	-10.122
6	-10.1221
▁اسلح	-10.1258
▁پروتئین	-10.1258
▁اسباب	-10.126
▁ندارید	-10.1266
▁قلبی	-10.1267
▁دوستانم	-10.1284
▁بدترین	-10.1287
دان	-10.1287
▁افسردگی	-10.1302
▁هنرمندان	-10.1312
▁زياد	-10.132
▁جنین	-10.1325
▁درستی	-10.1329
▁بگوییم	-10.1331
▁اح	-10.1338
4	-10.1346
وپ	-10.1356
نامه	-10.1362
▁مشابهی	-10.1372
روی	-10.1378
▁امریکا	-10.1379
▁2	-10.1379
▁کنفرانس	-10.1382
▁امواج	-10.1382
▁خطوط	-10.1382
▁برگ	-10.1383
▁لحظات	-10.1383
▁محض	-10.1383
▁برن	-10.1397
گیری	-10.1414
▁بردار	-10.1415
▁ته	-10.1421
▁برف	-10.1421
▁شو	-10.1421
▁تش	-10.143
▁گوییم	-10.1431
▁سرزمین	-10.1444
▁متقاعد	-10.1444
▁نصب	-10.1444
▁کالج	-10.1444
▁جلسه	-10.1445
▁تومور	-10.1448
▁وادار	-10.1453
▁برگزار	-10.1454
▁خواهي	-10.1472
▁مسن	-10.1482
▁مخ	-10.1494
▁وظیفه	-10.1506
▁اخلاق	-10.1507
▁۱۷	-10.1508
▁تخت	-10.1513
▁نکنیم	-10.1523
▁حساس	-10.1528
▁فرضی	-10.1529
▁غار	-10.1542
▁جاهای	-10.1543
▁ص	-10.155
▁میداد	-10.1553
▁تخم	-10.156
▁مجسم	-10.1569
▁پنجاه	-10.157
▁ماموریت	-10.1571
▁بوی	-10.1572
▁وضوح	-10.1574
▁گیج	-10.158
▁جزیره	-10.1581
▁کشوری	-10.1597
▁سوالی	-10.1598
in	-10.1602
گذار	-10.161
▁توانی	-10.1626
▁بگو	-10.1629
▁اشتیاق	-10.1632
▁ايجاد	-10.1632
▁سقف	-10.1632
▁برانگیز	-10.1632
00	-10.1659
▁اندکی	-10.1666
▁وال	-10.1672
▁حقیقتا	-10.1672
▁ستون	-10.1679
رت	-10.168
پل	-10.168
▁اختلال	-10.1688
▁طلا	-10.1694
▁سلاح	-10.1696
▁حباب	-10.1696
▁نانو	-10.1697
گا	-10.1702
▁نویسی	-10.1703
▁باری	-10.1709
▁حین	-10.1712
▁بپرسید	-10.1715
▁ايم	-10.1716
▁کلاه	-10.1721
R	-10.1727
▁تل	-10.1733
▁بست	-10.1737
▁عظیمی	-10.175
▁آثار	-10.176
▁علائم	-10.176
▁متعلق	-10.176
▁کوچولو	-10.176
▁بالقو	-10.176
▁قضاوت	-10.176
▁نبودم	-10.1762
▁بسازند	-10.1763
▁نگرانی	-10.1763
▁گیرید	-10.1763
▁بگویند	-10.1764
▁عهد	-10.1766
▁كرديم	-10.1767
▁قو	-10.1775
▁ورود	-10.1783
▁اندیش	-10.1796
▁ببرم	-10.1814
▁اولی	-10.1815
▁مصر	-10.1819
▁میگفت	-10.1821
▁حرکات	-10.1825
▁بطری	-10.1825
▁هيچ	-10.1825
▁منظوم	-10.1825
▁قاره	-10.1825
▁ظرفیت	-10.1829
▁موجب	-10.1834
▁دام	-10.1835
▁پلاستیک	-10.1845
▁داروهای	-10.1849
ارغ	-10.185
▁50	-10.1854
it	-10.1855
▁غریبه	-10.1856
▁ببر	-10.1859
گذاری	-10.187
al	-10.1875
▁پیچ	-10.1879
▁شنیدن	-10.1881
▁اسلاید	-10.189
▁انعطاف	-10.189
▁وزیر	-10.1893
▁بستگی	-10.1893
▁دمای	-10.1893
ایش	-10.1896
▁تحصیلات	-10.1903
▁اور	-10.1906
▁مگر	-10.1909
▁4	-10.191
▁کشد	-10.1911
▁نابرابری	-10.1917
▁اتفاقات	-10.1919
▁لبه	-10.1921
▁بیل	-10.1943
▁دلاری	-10.1952
▁خوشبختان	-10.1968
▁همسرم	-10.1972
▁بشریت	-10.1976
▁آمدم	-10.198
▁اندام	-10.1982
E	-10.1988
▁مالیات	-10.1999
▁میدهیم	-10.2004
وایی	-10.201
▁براش	-10.2014
▁سواری	-10.2014
▁محرک	-10.2021
▁احمقانه	-10.2025
▁قربانی	-10.2029
لان	-10.204
▁نوار	-10.2043
▁میکنی	-10.2052
زد	-10.2052
▁دراین	-10.2058
▁تاریکی	-10.206
▁اینجوری	-10.2078
▁شوی	-10.2083
وش	-10.2084
▁تشويق	-10.2087
▁ناخالص	-10.2087
▁ناپدید	-10.2087
▁تموم	-10.2088
▁دعا	-10.2088
▁شلیک	-10.2088
▁کیس	-10.209
۰۰	-10.2093
▁اد	-10.2096
▁کارایی	-10.21
▁هوای	-10.2108
▁شرق	-10.212
▁انتهای	-10.2123
▁حدی	-10.2124
▁پاهای	-10.2128
▁ادعا	-10.214
▁فیل	-10.2142
▁اب	-10.2144
▁نخواهی	-10.2144
▁توجهی	-10.2146
▁زندانی	-10.215
▁تجزیه	-10.2154
▁بسازید	-10.2154
▁بسازم	-10.2154
▁تروریست	-10.2154
▁جشن	-10.2155
an	-10.2158
▁نبرد	-10.2159
▁روزمر	-10.2167
▁مایع	-10.2174
▁شام	-10.2177
▁۵۰۰	-10.2181
▁کاربرد	-10.2188
▁مور	-10.2211
▁محبوب	-10.2221
▁تکنیک	-10.2221
▁شرط	-10.2224
▁ارزیاب	-10.2225
▁خبری	-10.2227
▁سان	-10.2229
▁زمینی	-10.2231
or	-10.224
▁اکسید	-10.224
▁راستی	-10.2243
▁۱۳	-10.2246
▁هیچکس	-10.225
لز	-10.2252
▁شناختی	-10.2253
▁دانستن	-10.2263
لند	-10.2269
3	-10.227
▁مبنای	-10.2278
▁سینه	-10.2285
قل	-10.2287
▁رستوران	-10.2288
▁سطوح	-10.2288
▁مالاریا	-10.2288
▁پوشیده	-10.2289
▁آهن	-10.2294
▁رسند	-10.2304
▁تایید	-10.2312
▁كردند	-10.2316
▁ژاپن	-10.2318
▁امیدوار	-10.2319
قابل	-10.232
گي	-10.2323
▁۹۰	-10.2337
▁دیدید	-10.2349
▁30	-10.2349
▁قد	-10.2351
▁لغت	-10.2356
▁مطلب	-10.2356
▁پیرامون	-10.2356
▁پاداش	-10.2357
▁مدرک	-10.2357
▁حاضران	-10.2369
▁فروخت	-10.2374
▁واین	-10.2376
▁انداخت	-10.2385
برگ	-10.2385
▁خر	-10.2385
▁آرزوی	-10.2391
▁مست	-10.2396
نش	-10.2398
▁یو	-10.2423
▁سپتامبر	-10.2425
▁نياز	-10.2425
▁کوچیک	-10.2426
▁میتونست	-10.2427
▁راهنمایی	-10.243
▁خام	-10.2431
همه	-10.245
▁۱۶	-10.2462
▁رز	-10.2464
8	-10.2465
▁گویی	-10.2474
▁روي	-10.2481
آور	-10.2481
▁طلب	-10.2494
▁فرانسه	-10.2494
فل	-10.2495
▁متنفر	-10.2496
بن	-10.2496
▁6	-10.2499
▁میخواهیم	-10.2507
▁فرمان	-10.2532
▁بینایی	-10.2537
دل	-10.2542
M	-10.255
▁كم	-10.2551
▁سیگنال	-10.2553
▁اوضاع	-10.2563
▁صندوق	-10.2563
▁همسایه	-10.2563
▁میدم	-10.2568
▁سکوت	-10.257
▁مه	-10.257
▁بکنند	-10.2571
▁فردا	-10.2576
▁مق	-10.2578
▁بشری	-10.2583
en	-10.2586
▁مادران	-10.2586
▁کردی	-10.2587
ینه	-10.2594
▁نحوی	-10.2604
▁پذیرفت	-10.2605
داد	-10.2605
▁وحشی	-10.2613
ینگ	-10.2614
▁جادو	-10.2623
▁۲۴	-10.2623
▁طوفان	-10.2633
▁انبوه	-10.2633
▁کارکنان	-10.2633
▁ترجمه	-10.2634
▁کمپانی	-10.2634
▁تحریک	-10.2636
▁نشین	-10.2637
▁نیو	-10.264
▁تخیل	-10.2645
گن	-10.2666
▁شناسان	-10.2671
▁بودید	-10.2674
▁آوریم	-10.2674
▁چاق	-10.2676
▁اسب	-10.2678
▁نمایی	-10.2686
▁قسمتی	-10.2692
▁تدریس	-10.2704
▁حرارت	-10.2704
▁چیزیه	-10.2706
▁سرش	-10.2716
▁برابری	-10.2725
پس	-10.2726
▁گذاشتیم	-10.2729
▁ترسید	-10.2734
▁شرقی	-10.2747
▁40	-10.2748
لت	-10.2753
خواهد	-10.276
▁اهدا	-10.277
▁بيمار	-10.2775
▁پيدا	-10.2775
▁میبینیم	-10.2776
▁غرق	-10.2777
▁كمك	-10.2779
▁نظارت	-10.278
▁کالا	-10.2783
▁مرجان	-10.2785
▁بردم	-10.2799
▁دنيا	-10.28
▁غریب	-10.2811
▁تصادف	-10.2815
ادی	-10.282
وند	-10.2821
▁دخترها	-10.2822
▁گوشی	-10.2826
▁سلولی	-10.2827
▁گه	-10.2832
▁کاوش	-10.2834
▁کشند	-10.2841
▁رحم	-10.2842
▁ادراک	-10.2846
▁فهرست	-10.2846
▁استرالیا	-10.2846
▁مکزیک	-10.2846
▁تمدن	-10.2846
▁مراحل	-10.2847
▁زانو	-10.2847
▁ایمنی	-10.2852
▁تخمین	-10.2856
▁همچین	-10.2861
کاری	-10.2883
▁بشم	-10.2885
▁15	-10.2885
▁طیف	-10.2898
▁شهروند	-10.2904
▁سرباز	-10.2906
▁كوچك	-10.2918
▁استخراج	-10.2918
▁پدربزرگ	-10.2918
▁بازیافت	-10.2921
▁نگرفت	-10.2922
▁استرس	-10.2929
▁مدا	-10.2929
خانه	-10.2933
▁نظم	-10.2934
▁ساختم	-10.2943
▁خو	-10.2957
▁پن	-10.2962
خت	-10.2985
▁باهم	-10.2985
▁انجمن	-10.299
▁فاجع	-10.299
▁شتاب	-10.299
▁قطار	-10.299
▁هرچند	-10.2991
▁حیاتی	-10.2991
▁تجهیزات	-10.2991
▁مگس	-10.2994
▁زمين	-10.2994
▁بزن	-10.2994
▁دستان	-10.3002
▁شکار	-10.3019
▁دیر	-10.3034
▁زودی	-10.3046
▁هوشیاری	-10.305
on	-10.3056
▁صحیح	-10.3063
▁ناامید	-10.3063
▁غير	-10.3064
▁اِ	-10.307
▁مرور	-10.3072
▁طرفدار	-10.3074
جر	-10.3077
▁نیرو	-10.3078
▁جنسیت	-10.3092
▁عملا	-10.3093
▁دونیم	-10.3096
▁گذارند	-10.3101
يز	-10.3105
ائ	-10.3108
کرد	-10.3109
▁مشتاق	-10.3114
▁معما	-10.3116
▁التحصیل	-10.3137
▁تعهد	-10.3137
▁عمق	-10.3138
هاشون	-10.314
▁مطمئنم	-10.3144
▁فشرده	-10.3155
▁همکار	-10.3156
▁شیرین	-10.3156
▁مسلمان	-10.316
لد	-10.3163
▁تند	-10.3165
چی	-10.3169
▁سازه	-10.3172
▁شرکتهای	-10.3186
▁استراتژی	-10.3198
▁اسپ	-10.3201
سم	-10.3201
▁تحول	-10.3203
▁نکردم	-10.3204
▁فریاد	-10.3211
اسه	-10.3227
ندگان	-10.3231
▁گرسنگ	-10.3232
▁عرضه	-10.3239
كر	-10.3246
▁مذهب	-10.3252
▁N	-10.3262
▁سیر	-10.3262
▁نوزاد	-10.3271
▁کارو	-10.3277
▁نان	-10.3285
▁برآورد	-10.3286
▁ارزشمند	-10.3287
▁ناپذیر	-10.3288
▁شايد	-10.329
▁نادرست	-10.329
▁آمریکای	-10.3291
دست	-10.3291
▁خواه	-10.3305
▁100	-10.3309
▁دستگیر	-10.3323
▁بوک	-10.3324
▁بنیاد	-10.3325
كار	-10.3326
پذیر	-10.333
▁فرود	-10.3332
▁جمهوری	-10.3336
چاله	-10.3344
▁وقتي	-10.3352
▁بلاف	-10.3354
أ	-10.3355
▁کنون	-10.3359
▁اتوبوس	-10.3361
▁بشیم	-10.3361
▁رویکرد	-10.3376
▁قرارداد	-10.3377
▁گیرم	-10.338
▁نمایان	-10.339
▁مطمئنا	-10.3403
000	-10.3404
▁صداهای	-10.3406
▁ورودی	-10.3414
▁الکترونیکی	-10.3431
▁جديد	-10.3438
▁خانوادگی	-10.3438
▁گرایش	-10.3439
▁صرفا	-10.3441
▁ببیند	-10.3451
رک	-10.3452
▁شاخه	-10.346
▁پردازی	-10.347
▁ابتدای	-10.347
دانید	-10.3471
▁زنجیره	-10.3489
▁جوانی	-10.349
▁درگیری	-10.3496
گرا	-10.3511
▁تجدید	-10.3513
▁تخریب	-10.3513
▁فساد	-10.3513
▁شوهر	-10.3514
▁خوشحالم	-10.3517
▁جادویی	-10.3517
دام	-10.3522
▁بصری	-10.3532
ایت	-10.3538
▁قبیله	-10.354
▁پرده	-10.3543
▁برخوردار	-10.3544
▁جوی	-10.3548
▁کاربردی	-10.356
▁پلاستیکی	-10.3565
▁مادرش	-10.3566
▁داروین	-10.3572
es	-10.3577
▁دانشجو	-10.3579
▁زخم	-10.359
▁عالم	-10.359
▁بدنبال	-10.3592
▁ضروری	-10.3599
▁جاي	-10.3619
▁امور	-10.3623
▁نخ	-10.3636
▁ترکیبی	-10.3638
▁غم	-10.3644
باز	-10.3654
▁هدی	-10.3659
▁تلویزیونی	-10.3659
▁سوئد	-10.3667
▁توقف	-10.3667
▁پت	-10.367
▁هاشون	-10.3671
▁سازیم	-10.369
▁بدانیم	-10.3694
اون	-10.3696
▁روانشناسی	-10.3696
▁بک	-10.3698
▁یابی	-10.3708
▁شمار	-10.3716
▁رادیو	-10.3725
روز	-10.3727
▁ایمان	-10.373
▁پي	-10.373
▁کاشت	-10.3745
يش	-10.3745
▁اشخاص	-10.3745
▁تجاوز	-10.3745
▁واسطه	-10.3746
▁مریض	-10.3746
▁برچسب	-10.3748
▁میخواست	-10.3749
▁کلیک	-10.3763
▁دندان	-10.3764
▁ساختند	-10.3765
▁مقام	-10.3765
▁ردیاب	-10.3768
▁روایت	-10.3786
▁آشپز	-10.3798
رنگ	-10.3806
▁سازگار	-10.3808
▁فیس	-10.3819
▁اجداد	-10.3824
▁موزیک	-10.3826
▁روستایی	-10.3827
▁شریک	-10.3831
▁میتونی	-10.3837
▁کارتون	-10.3842
▁عموم	-10.3843
▁میدونم	-10.3865
▁بسوی	-10.3868
▁رسم	-10.3875
▁آدمهای	-10.3878
▁I	-10.3881
▁امکانات	-10.3885
▁گیره	-10.3891
▁پادشاه	-10.3904
▁توافق	-10.3904
▁حقیقی	-10.3904
▁تاکنون	-10.3904
رای	-10.3905
▁جهش	-10.3906
▁اختصاص	-10.3922
ارد	-10.3926
▁بیت	-10.393
▁محقق	-10.3959
▁فعلی	-10.3964
▁بابت	-10.3968
▁برایم	-10.3971
شناس	-10.3975
▁ظهور	-10.3984
▁قشر	-10.3984
▁ریخت	-10.3984
اسی	-10.3989
▁ارا	-10.3991
▁سپر	-10.4004
▁چشمگیر	-10.4021
▁گره	-10.4022
نز	-10.4026
ریت	-10.4035
بخش	-10.4045
▁1	-10.4048
نتیجه	-10.4048
▁میکروب	-10.405
▁مراقب	-10.405
▁عزیز	-10.405
▁عصبانی	-10.405
▁عام	-10.4051
زاد	-10.4058
▁حیرت	-10.4064
▁جاذب	-10.4064
▁خلاقانه	-10.4073
▁بذار	-10.4082
▁دهيم	-10.4094
▁بفهمم	-10.4095
▁علی	-10.4103
اره	-10.4107
▁کجاست	-10.4114
▁چرخش	-10.4118
▁بگیره	-10.4134
▁مناسبی	-10.4138
▁آزمایشات	-10.414
▁برش	-10.4144
▁مغاز	-10.4145
▁قانع	-10.4145
▁اسکلت	-10.4145
▁کامیون	-10.4145
▁آغوش	-10.4146
▁گناه	-10.4146
▁سرنوشت	-10.4147
▁مهاجرت	-10.4152
▁نوجوانان	-10.4162
قبال	-10.4167
▁غ	-10.4168
▁200	-10.4168
▁دارویی	-10.4171
▁میتوان	-10.4187
▁ودر	-10.4189
▁نداشتیم	-10.4194
▁درسی	-10.42
▁اشیا	-10.4226
▁صخره	-10.4227
▁فلسف	-10.4227
▁بیاوریم	-10.4227
▁میانگین	-10.4228
▁بگه	-10.4228
▁متنوع	-10.4228
▁محسو	-10.4229
▁کانال	-10.423
▁مدنی	-10.4232
▁نمایشگاه	-10.4238
▁خاطرات	-10.4257
▁ابزاری	-10.4258
▁طراحان	-10.4265
▁7	-10.4267
▁کمپین	-10.4277
▁تبلیغات	-10.429
▁آنهاست	-10.429
▁جوش	-10.4299
شناخته	-10.4301
ونه	-10.4304
▁حادث	-10.431
▁پتانسیل	-10.431
▁لامپ	-10.431
▁خواد	-10.4311
▁همدیگه	-10.4314
▁خویش	-10.4316
▁فراگیر	-10.4331
قط	-10.4334
▁پزشکان	-10.4339
▁جنگی	-10.4345
بد	-10.4347
▁درونی	-10.4352
▁نامیم	-10.4357
هايي	-10.4365
▁رت	-10.4365
▁کوانتومی	-10.437
▁شنید	-10.4375
▁روزهای	-10.4379
▁ناسا	-10.4379
▁اکتشاف	-10.4385
▁گردن	-10.4385
▁شکم	-10.4385
▁اعتراض	-10.4393
▁ترافیک	-10.4393
▁اکسیژن	-10.4393
▁سیگار	-10.4396
▁اراد	-10.4397
▁بالغ	-10.4397
▁آيا	-10.4397
▁محاسبات	-10.4398
رها	-10.4398
▁منزل	-10.4401
▁R	-10.4401
▁مستند	-10.4419
▁سیل	-10.4422
▁گور	-10.4432
▁کنیا	-10.4437
▁معمار	-10.4447
▁شغلی	-10.4449
▁کارگر	-10.4449
▁ریخته	-10.4453
▁هماهنگ	-10.4454
▁مکالم	-10.4467
▁ياد	-10.447
▁تقلید	-10.4477
▁۱۹۹	-10.4478
▁فریب	-10.4478
▁نمره	-10.4481
▁تماشای	-10.4486
▁افق	-10.4487
▁نوری	-10.449
▁عربی	-10.4493
▁رایج	-10.4502
▁یافتم	-10.4524
▁كش	-10.453
▁محافظه	-10.4536
▁جراح	-10.4541
▁دشمن	-10.4543
▁پیرو	-10.4548
▁اختلاف	-10.4552
▁تصمیمات	-10.4559
▁اثبات	-10.4562
▁اکوسیستم	-10.4562
▁پیغام	-10.4562
▁تعمیر	-10.4562
▁مزرع	-10.4562
▁دردناک	-10.4562
▁پیانو	-10.4563
▁توالت	-10.457
▁نده	-10.4576
▁دستم	-10.4579
▁معمولاً	-10.458
▁کتابهای	-10.4584
▁12	-10.4601
▁رفتاری	-10.4613
خوان	-10.4614
▁خوشبختی	-10.4615
▁ماندن	-10.4616
▁آرامش	-10.4619
▁وام	-10.4623
▁معلمان	-10.4626
▁آوردیم	-10.4627
▁مخصوصا	-10.4627
▁نما	-10.463
▁منفجر	-10.4648
▁دیوید	-10.4648
▁هرکس	-10.4649
▁خور	-10.465
▁ميكن	-10.4656
▁برعکس	-10.466
▁اروپایی	-10.4661
▁سازمانده	-10.4664
▁لطف	-10.4665
عه	-10.4665
▁رویا	-10.4671
▁کلا	-10.4679
