<unk>	0
<s>	0
</s>	0
s	-2.71018
▁.	-3.2187
▁,	-3.25933
▁que	-3.61167
▁a	-3.625
▁de	-3.81986
▁	-3.88753
▁o	-4.0784
▁e	-4.14539
o	-4.28946
t	-4.35453
;	-4.47375
n	-4.51786
▁&	-4.5305
quo	-4.54581
▁é	-4.70213
mos	-4.7475
▁un	-4.81488
▁E	-5.00232
a	-5.01999
▁non	-5.09162
▁unha	-5.09258
▁da	-5.10653
▁do	-5.21542
▁en	-5.22326
▁para	-5.22894
▁A	-5.23888
▁se	-5.25772
r	-5.35236
▁os	-5.47584
mente	-5.5233
ndo	-5.55215
▁máis	-5.56923
▁no	-5.59409
▁?	-5.66166
▁na	-5.67154
es	-5.72142
▁por	-5.77074
is	-5.83458
▁:	-5.83735
se	-5.88405
(	-5.91397
▁)	-5.91397
e	-5.91888
▁pode	-5.93289
como	-6.00593
▁con	-6.01696
▁O	-6.03261
u	-6.0474
▁son	-6.08435
en	-6.09006
▁á	-6.09186
▁ou	-6.13519
l	-6.1377
sí	-6.13988
▁ao	-6.16543
▁as	-6.1921
▁No	-6.20823
▁Per	-6.23573
ción	-6.27584
▁está	-6.29426
▁dos	-6.31434
▁hai	-6.34052
▁este	-6.36379
▁moi	-6.38115
▁xente	-6.39961
▁esta	-6.40363
▁facer	-6.41591
▁nos	-6.41971
▁súa	-6.42339
▁isto	-6.43351
▁cando	-6.43549
▁ser	-6.45784
▁seu	-6.46264
me	-6.47983
▁mundo	-6.48359
▁todo	-6.5043
▁anos	-6.50555
▁pero	-6.53365
nde	-6.54496
▁co	-6.60508
do	-6.63532
os	-6.65521
▁É	-6.66353
i	-6.67307
▁sobre	-6.67958
▁era	-6.70505
iso	-6.70857
▁só	-6.71243
ía	-6.73026
▁moito	-6.73375
▁porque	-6.73418
▁ver	-6.74991
▁...	-6.75679
▁Por	-6.75783
▁meu	-6.75855
▁teñ	-6.76156
▁ten	-6.76254
amén	-6.77297
▁d	-6.77555
▁—	-6.78151
▁vida	-6.81465
quí	-6.86045
▁nun	-6.86344
▁miña	-6.86353
▁nosa	-6.8653
▁tempo	-6.86743
idade	-6.86857
▁cousas	-6.89872
ron	-6.90337
▁algo	-6.9036
▁eu	-6.92372
da	-6.9287
▁sen	-6.95492
▁outra	-6.95747
des	-6.96354
▁noso	-6.9652
▁foi	-6.97017
▁Risa	-6.97125
▁Se	-6.9802
▁t	-6.99098
▁coa	-6.99441
▁están	-7.01865
vez	-7.02317
▁outro	-7.0281
nos	-7.03625
▁forma	-7.03674
de	-7.04145
ntón	-7.06012
▁parte	-7.06075
▁dun	-7.065
▁me	-7.06505
▁estaba	-7.06876
▁mesmo	-7.07134
▁día	-7.07161
lo	-7.07479
nda	-7.07747
▁temo	-7.08465
▁ó	-7.08821
▁esa	-7.09933
ou	-7.11322
ón	-7.11353
▁♫	-7.12372
▁todos	-7.13026
▁coma	-7.13123
▁lle	-7.13265
▁ben	-7.13979
én	-7.14084
▁aí	-7.14132
▁xa	-7.15687
▁ter	-7.1629
▁nó	-7.18079
mento	-7.18434
ca	-7.19021
▁agora	-7.193
.	-7.19919
▁polo	-7.20817
z	-7.20911
▁com	-7.21726
▁dicir	-7.22258
▁cada	-7.22508
▁persoas	-7.2266
▁cerebro	-7.22992
▁Esta	-7.24085
▁toda	-7.24127
on	-7.24689
▁historia	-7.2469
▁De	-7.24881
▁Aplausos	-7.25107
▁real	-7.25424
▁entre	-7.27616
an	-7.27821
▁ata	-7.29796
-	-7.31173
▁ese	-7.31954
¿	-7.32383
▁lugar	-7.32385
▁dunha	-7.324
▁problema	-7.33004
▁pola	-7.34849
▁idea	-7.3559
te	-7.36595
▁importante	-7.3811
nte	-7.38199
▁Ca	-7.39068
▁tipo	-7.40108
d	-7.4024
▁di	-7.40244
▁Ist	-7.42644
▁ve	-7.42744
▁dou	-7.42902
▁feito	-7.44152
as	-7.44509
▁maior	-7.44561
que	-7.44614
▁nunha	-7.4483
▁tan	-7.44883
▁sistema	-7.45517
vos	-7.48017
▁T	-7.48433
▁estamos	-7.49481
lle	-7.49518
ais	-7.50536
▁Hai	-7.50555
▁si	-7.50684
▁mellor	-7.51417
▁millóns	-7.51421
urante	-7.5193
ar	-7.52007
▁pouco	-7.52369
▁Os	-7.53419
▁Un	-7.54445
▁D	-7.55038
▁momento	-7.55104
▁tiña	-7.55797
▁despo	-7.55876
la	-7.559
▁grande	-7.56432
▁persoa	-7.56812
▁fai	-7.58048
▁Que	-7.59255
▁Este	-7.5955
gora	-7.60425
▁xeito	-7.6064
▁Pode	-7.60806
á	-7.61054
ei	-7.61448
▁vai	-7.61797
▁célula	-7.62286
▁sexa	-7.62542
▁min	-7.63072
▁sabe	-7.66096
▁estas	-7.66185
▁Com	-7.66282
▁humano	-7.6658
ba	-7.66676
▁cara	-7.66742
▁Ben	-7.66827
▁algún	-7.68311
▁auga	-7.68554
▁primeiro	-7.69156
▁traballo	-7.71962
▁nada	-7.73538
▁primeira	-7.73702
▁falar	-7.7479
▁En	-7.75269
▁medio	-7.76238
▁re	-7.76288
▁ano	-7.76601
▁novo	-7.76839
▁ca	-7.77531
▁moita	-7.778
▁M	-7.78293
▁nin	-7.78543
tres	-7.78565
▁calquer	-7.78576
▁realidade	-7.78643
▁muller	-7.79445
▁veces	-7.80469
ia	-7.80585
cia	-7.81171
▁menos	-7.81638
▁el	-7.82616
▁nova	-7.82717
▁mil	-7.82929
mo	-7.82985
▁S	-7.83223
▁cambio	-7.83466
▁hoxe	-7.83468
▁cos	-7.83598
▁mai	-7.84743
í	-7.85647
▁palabra	-7.86554
▁Grazas	-7.86591
▁Eu	-7.87383
▁gran	-7.87934
▁B	-7.88085
▁I	-7.88811
▁cento	-7.88967
▁comeza	-7.89372
▁exemplo	-7.89827
▁estar	-7.90607
▁nenos	-7.90628
res	-7.91888
▁te	-7.92074
logo	-7.92093
▁cousa	-7.92135
000	-7.92266
y	-7.92534
▁contra	-7.92826
▁simple	-7.93162
▁facelo	-7.93226
▁poder	-7.94428
▁in	-7.94597
▁cun	-7.9547
▁tecnoloxía	-7.95498
▁dixo	-7.96689
ra	-7.96965
▁man	-7.97013
▁pregunta	-7.97431
▁desta	-7.97689
▁Unha	-7.97784
▁tanto	-7.98037
▁dato	-7.99283
ín	-7.99446
▁so	-7.99506
▁razón	-8.00171
▁neste	-8.0018
les	-8.00249
▁quere	-8.00732
▁vostede	-8.01393
▁Todo	-8.01415
▁estou	-8.01493
▁pasa	-8.01875
▁ante	-8.02498
▁foto	-8.02582
▁imaxe	-8.02626
▁casa	-8.02743
dos	-8.02891
▁usa	-8.03432
ntes	-8.03461
▁pensar	-8.03838
▁enfermidade	-8.03875
▁C	-8.04664
úas	-8.04884
▁deste	-8.04977
▁algu	-8.0508
▁Ris	-8.05109
▁eles	-8.06042
lí	-8.06143
amos	-8.06578
▁ir	-8.0661
▁resposta	-8.07722
▁precisa	-8.07905
▁podería	-8.08298
emos	-8.08386
▁travé	-8.09053
▁canto	-8.09068
xe	-8.09083
▁anima	-8.09888
▁final	-8.10267
▁bo	-8.10353
▁familia	-8.10358
▁segundo	-8.10371
▁punto	-8.10372
▁algunha	-8.10387
sempre	-8.10466
co	-8.10728
h	-8.10877
▁pensa	-8.11347
▁mesma	-8.1174
▁pequena	-8.11746
▁poida	-8.11866
▁fan	-8.1222
no	-8.12927
▁case	-8.12944
▁nesta	-8.13094
▁10	-8.13196
▁conta	-8.13892
▁bacteria	-8.13928
▁xene	-8.14116
▁Quer	-8.14399
▁mal	-8.14784
▁Son	-8.14994
▁ti	-8.16125
▁home	-8.17408
▁lu	-8.17443
▁ela	-8.1747
▁túa	-8.17503
▁Para	-8.17504
▁sei	-8.18052
▁grazas	-8.18842
1	-8.19482
ntro	-8.19625
▁creo	-8.1982
▁crear	-8.20148
▁linguaxe	-8.20282
▁verdade	-8.20301
▁social	-8.20477
▁vo	-8.20753
▁G	-8.21114
ta	-8.21668
▁fin	-8.21916
ría	-8.22186
▁paciente	-8.23245
▁Está	-8.23251
▁xunto	-8.23348
▁van	-8.23432
▁200	-8.23638
▁significa	-8.24019
al	-8.24079
▁futuro	-8.24796
▁suposto	-8.24817
▁teu	-8.25134
▁face	-8.26282
▁morte	-8.26365
▁último	-8.26365
▁cal	-8.26407
ma	-8.26458
▁P	-8.26521
▁proxecto	-8.27468
▁petr	-8.27935
▁neurona	-8.28015
ble	-8.28063
go	-8.2819
▁diferentes	-8.28196
▁quero	-8.28504
▁médico	-8.29547
▁goberno	-8.29547
▁información	-8.29578
óle	-8.29722
nse	-8.29933
▁dar	-8.30307
▁baixo	-8.3071
▁mar	-8.31116
▁saúd	-8.31186
▁Is	-8.31555
▁vou	-8.31663
▁Te	-8.31862
trá	-8.32088
eza	-8.32232
ica	-8.32257
rán	-8.3231
▁basta	-8.32329
ina	-8.32581
▁cunha	-8.32863
▁pequeno	-8.32915
▁ollo	-8.3339
▁pod	-8.3341
lles	-8.3393
▁boa	-8.34024
▁lingua	-8.34546
▁catro	-8.34556
▁po	-8.36065
▁H	-8.36414
f	-8.36688
▁tive	-8.36947
▁funciona	-8.37031
▁leva	-8.3788
▁medicamento	-8.38032
▁inclus	-8.38237
er	-8.38556
ces	-8.38741
va	-8.38816
▁N	-8.39302
▁corpo	-8.39384
dade	-8.39406
▁usar	-8.39535
▁charla	-8.39812
▁penso	-8.39814
b	-8.39956
▁tal	-8.40354
▁paso	-8.40404
▁debe	-8.40542
▁país	-8.41279
▁parece	-8.41348
▁saber	-8.41422
▁cambiar	-8.41602
▁dólar	-8.4163
▁profesor	-8.41632
▁fillo	-8.41653
▁lado	-8.41684
▁política	-8.41689
▁atopar	-8.41853
▁hora	-8.42225
▁Xa	-8.42692
▁desenvolve	-8.42858
▁par	-8.43117
▁volta	-8.43494
▁grupo	-8.43566
▁Teñ	-8.43661
▁coche	-8.43923
▁mentr	-8.44085
▁mira	-8.4426
▁fixemos	-8.44275
los	-8.44301
il	-8.44336
▁crece	-8.44965
▁chega	-8.45104
ixón	-8.45341
▁relación	-8.45371
▁océano	-8.45387
▁efecto	-8.4545
▁certo	-8.45492
▁podía	-8.45722
▁cor	-8.46131
▁Mai	-8.46221
▁seguro	-8.46623
ado	-8.4691
▁univers	-8.4718
▁seguinte	-8.4736
▁entender	-8.4765
das	-8.4775
▁20	-8.48274
imos	-8.48461
▁Re	-8.48713
▁caso	-8.4879
▁meta	-8.49086
▁maneira	-8.49284
▁compa	-8.49326
▁aprender	-8.49333
▁proba	-8.49419
▁ocorre	-8.49526
▁qué	-8.4955
ban	-8.49588
▁fór	-8.49828
▁fala	-8.50072
▁xogo	-8.51252
▁cancro	-8.51253
▁Polo	-8.51287
▁fixo	-8.51388
m	-8.51514
za	-8.51782
▁Sabe	-8.51923
las	-8.52251
iro	-8.52633
▁fixe	-8.52942
▁pobre	-8.53277
▁proceso	-8.53293
▁interesante	-8.53306
▁especie	-8.5336
▁chamada	-8.53478
▁sería	-8.53559
▁escola	-8.53775
▁tes	-8.54035
C	-8.54187
▁diferente	-8.55056
ura	-8.55149
▁ós	-8.55169
▁vó	-8.55374
▁molécula	-8.55376
▁sociedade	-8.55376
▁quiz	-8.55378
▁incrible	-8.55378
▁capacidade	-8.55399
▁educación	-8.55409
▁fo	-8.55436
▁Estado	-8.55536
▁chamado	-8.55542
▁resultado	-8.55551
▁2	-8.55568
ión	-8.55618
▁músic	-8.56958
▁libro	-8.57505
▁esperanza	-8.5751
▁humana	-8.57549
▁Foi	-8.5758
▁peixe	-8.57612
▁normal	-8.57685
▁chama	-8.5799
▁media	-8.58335
▁m	-8.58439
▁causa	-8.58515
▁hab	-8.59135
▁diferenza	-8.59678
▁cantidade	-8.59678
▁liña	-8.59685
▁tód	-8.59715
▁estudante	-8.59846
▁países	-8.60101
▁p	-8.60304
▁traballa	-8.60321
tención	-8.60337
▁nome	-8.60583
▁pra	-8.60736
ando	-8.61121
▁debería	-8.61448
mono	-8.61609
edes	-8.61707
▁especial	-8.61849
▁probable	-8.61931
▁envellece	-8.61956
remos	-8.61958
▁Moita	-8.61969
▁atopa	-8.62268
▁global	-8.62495
▁L	-8.62867
che	-8.63131
▁Deu	-8.63316
▁Unidos	-8.63944
ada	-8.63972
▁experiencia	-8.64173
▁ferramenta	-8.64173
▁mensaxe	-8.64173
▁única	-8.64173
▁chegar	-8.6418
▁arredor	-8.64181
▁pense	-8.64214
▁xeo	-8.64391
▁estado	-8.6476
▁fose	-8.64909
io	-8.65623
▁vos	-8.65829
▁planeta	-8.66426
▁cabeza	-8.665
▁raza	-8.66503
▁longo	-8.66526
▁videoxogo	-8.66545
▁Si	-8.66579
▁sentido	-8.666
▁50	-8.66656
▁poboaci	-8.67063
▁pasar	-8.67207
gún	-8.67295
▁tam	-8.67461
iversidade	-8.67463
▁traballar	-8.68314
▁pro	-8.68456
c	-8.68669
▁inglés	-8.68879
▁plástico	-8.6888
▁dinosauro	-8.68881
▁enerxía	-8.68881
▁ordenador	-8.68881
▁control	-8.68885
▁semana	-8.68886
▁comunicación	-8.68911
▁propia	-8.68996
▁F	-8.69248
▁Lo	-8.69512
▁neno	-8.69541
▁pre	-8.70111
▁autis	-8.70227
ex	-8.70357
▁Con	-8.70593
frica	-8.71078
to	-8.71109
▁TED	-8.71321
▁cinco	-8.71322
▁forza	-8.71345
▁Co	-8.71385
▁dixe	-8.7142
▁ciencia	-8.71609
▁busca	-8.71693
ria	-8.72324
▁programa	-8.72401
▁for	-8.72465
bel	-8.72572
▁Ou	-8.72582
▁axuda	-8.72605
▁facemos	-8.72703
▁vi	-8.72813
lá	-8.72843
▁cultura	-8.73617
▁Só	-8.73654
▁rapa	-8.73693
▁&#9	-8.73818
▁difícil	-8.73818
▁&#93;	-8.73818
▁común	-8.73819
▁comunidade	-8.73822
▁nivel	-8.73908
▁metro	-8.74033
H	-8.74193
▁escoita	-8.74585
▁-	-8.74955
▁nai	-8.75102
apos	-8.75708
▁socia	-8.75985
▁quería	-8.76025
▁100	-8.76319
▁empresa	-8.76355
▁laboratorio	-8.76383
▁Europ	-8.76388
▁estudo	-8.76394
▁chan	-8.764
▁trata	-8.7659
▁cidade	-8.76606
▁Era	-8.7671
5	-8.77342
▁base	-8.77389
▁medo	-8.77476
ton	-8.78001
dores	-8.78157
▁intenta	-8.78246
▁único	-8.79014
▁igual	-8.79016
▁vídeo	-8.79018
▁ningu	-8.79027
▁física	-8.79046
▁xeración	-8.79076
almente	-8.79396
úsic	-8.79469
▁g	-8.80483
▁escoitar	-8.80856
▁dici	-8.8136
rá	-8.81586
▁perder	-8.81633
▁minuto	-8.81718
▁clase	-8.8172
▁noite	-8.8172
▁antibiótico	-8.81864
▁mes	-8.81899
▁v	-8.82039
riba	-8.82383
A	-8.82767
8	-8.82813
dor	-8.83148
▁natur	-8.8338
▁faga	-8.83385
▁mostra	-8.84061
▁Esa	-8.84222
▁materia	-8.84275
▁posible	-8.84496
▁ambiente	-8.84497
▁azu	-8.84527
▁presente	-8.84616
▁disto	-8.84649
▁sol	-8.84815
ches	-8.84969
▁soa	-8.86027
▁comezar	-8.86435
ve	-8.86843
▁segur	-8.86888
▁4	-8.86947
▁xust	-8.87232
p	-8.87348
▁científico	-8.87352
▁cámara	-8.87352
▁ningunha	-8.87352
▁área	-8.87354
▁Hoxe	-8.87361
▁forte	-8.87504
rse	-8.87539
▁material	-8.87578
▁solución	-8.87694
re	-8.879
▁sala	-8.87999
▁será	-8.88082
ismo	-8.88159
baixo	-8.88215
▁pais	-8.88748
ido	-8.8894
ter	-8.89345
▁fármaco	-8.90293
▁rápido	-8.90293
▁climático	-8.90293
▁éxito	-8.90293
▁montaña	-8.90294
▁vista	-8.90324
▁camiño	-8.90424
▁actividade	-8.9043
▁crea	-8.90593
▁adulto	-8.90599
▁30	-8.90669
▁mala	-8.91288
▁R	-8.9164
▁Estaba	-8.91916
▁mo	-8.92008
▁Na	-8.92147
use	-8.92191
▁demasiad	-8.92371
ir	-8.9241
▁actual	-8.92577
▁pai	-8.92634
▁neuro	-8.93268
ro	-8.93269
O	-8.9336
▁alucinación	-8.93361
▁rico	-8.93372
▁carto	-8.93414
▁campo	-8.93448
▁comezou	-8.93558
▁necesita	-8.93742
▁aprende	-8.93847
ire	-8.94116
▁observa	-8.94193
▁Creo	-8.94437
▁tivo	-8.94499
na	-8.94861
▁mi	-8.94938
isto	-8.95068
x	-8.95309
tica	-8.95728
2	-8.96097
▁le	-8.96239
▁conversa	-8.96254
▁arte	-8.96405
0	-8.96412
▁ADN	-8.96448
▁consciente	-8.96448
▁máquina	-8.96448
▁partícula	-8.96448
▁mañá	-8.96449
▁democracia	-8.9645
▁total	-8.96454
▁resto	-8.96462
▁Estou	-8.96478
▁consciencia	-8.96489
▁comida	-8.96515
▁valor	-8.96534
▁3	-8.96619
▁costa	-8.96999
▁vivir	-8.97023
▁Ten	-8.97164
▁deixar	-8.97235
aba	-8.97705
▁verde	-8.9783
▁i	-8.97997
▁X	-8.98062
olos	-8.98066
▁morre	-8.98539
▁mellore	-8.98622
▁90	-8.9876
▁tratar	-8.99155
▁Aí	-8.99444
▁público	-8.99674
▁espazo	-8.99675
▁Davi	-8.99679
▁condición	-8.99697
▁distinta	-8.99699
▁exacta	-8.99713
▁Desp	-8.99726
▁alto	-8.99733
▁tema	-8.99793
▁moral	-8.99873
▁conseguir	-8.99895
▁fora	-8.99905
▁segue	-8.9991
é	-9.00503
P	-9.0084
▁natural	-9.01188
▁din	-9.01312
▁porta	-9.01438
▁diso	-9.0176
▁construí	-9.018
▁cambia	-9.02411
eiro	-9.02431
N	-9.02497
ase	-9.0266
▁enorme	-9.02984
▁baixa	-9.02996
▁equipo	-9.03007
▁segunda	-9.03007
▁matemática	-9.03008
▁tamaño	-9.03008
▁cerebra	-9.03009
▁guerra	-9.03009
▁número	-9.03015
▁Terra	-9.03024
▁investigación	-9.03026
▁vello	-9.03044
▁distinto	-9.03067
▁foca	-9.03277
▁fondo	-9.03549
▁alta	-9.0365
▁contar	-9.03666
anse	-9.03709
▁colle	-9.03811
▁mirar	-9.04096
4	-9.04308
▁amigos	-9.04373
▁loita	-9.0489
▁K	-9.05039
▁pa	-9.051
R	-9.05147
▁levar	-9.05523
▁Pens	-9.06014
▁industria	-9.06211
▁mellorar	-9.06408
▁espera	-9.0643
▁rexión	-9.06456
▁habilidade	-9.06462
▁risco	-9.06496
▁estrutura	-9.06498
▁boca	-9.06658
▁polos	-9.06686
▁obxectivo	-9.06755
▁coller	-9.06935
pe	-9.07101
▁acontece	-9.07217
▁zona	-9.07248
▁ven	-9.07893
▁c	-9.08037
3	-9.08463
▁Cal	-9.09164
iño	-9.09453
▁preguntar	-9.09513
nto	-9.09854
▁corazón	-9.10027
▁cultivo	-9.10027
▁infección	-9.10027
▁segui	-9.10034
▁resistencia	-9.10044
▁comece	-9.10048
▁movemento	-9.10061
vo	-9.10073
▁propio	-9.1013
▁nese	-9.1014
▁entende	-9.10184
▁certa	-9.10187
▁imaxinar	-9.10453
▁voso	-9.10495
▁darlle	-9.10511
iña	-9.10547
▁terra	-9.1055
xénes	-9.10768
▁manter	-9.10898
▁haber	-9.10992
▁vivi	-9.11002
▁poñer	-9.11092
té	-9.11365
pasado	-9.11603
▁per	-9.12279
▁EE	-9.12877
▁cadra	-9.13574
▁película	-9.13731
▁hormona	-9.13731
▁particular	-9.13731
▁mecanismo	-9.13741
▁humanidade	-9.13742
▁intelixente	-9.13775
▁comportamento	-9.13832
▁desas	-9.13999
▁conduci	-9.14046
▁ha	-9.14229
▁tiñamos	-9.14237
▁acción	-9.14546
▁Aplauso	-9.14738
▁tras	-9.14811
ába	-9.14901
▁Mar	-9.15048
▁carn	-9.15073
▁uso	-9.15318
▁idade	-9.15431
ista	-9.15438
in	-9.15728
▁sub	-9.15825
ois	-9.15914
▁estive	-9.16102
▁teña	-9.16853
▁delas	-9.17053
ume	-9.17134
iñeiro	-9.17238
quera	-9.1727
▁aquel	-9.17341
▁principio	-9.17577
▁completa	-9.17577
▁taxa	-9.17578
▁gráfico	-9.17579
▁economía	-9.1758
▁preto	-9.17631
▁principal	-9.17652
▁medida	-9.17654
▁tarefa	-9.17705
osa	-9.17795
▁tomar	-9.17834
▁modo	-9.17846
▁Mira	-9.18054
▁vivo	-9.18119
▁viven	-9.18265
▁cre	-9.18366
▁El	-9.18493
▁sangu	-9.18616
▁vari	-9.18927
▁Sen	-9.1942
▁perde	-9.19499
▁xenia	-9.19572
▁compartir	-9.19803
▁vosa	-9.19871
▁produtos	-9.19885
ome	-9.20129
6	-9.20491
▁volver	-9.20752
G	-9.20792
▁fal	-9.21123
alas	-9.21387
redor	-9.21453
oría	-9.21576
▁espello	-9.21577
▁xenética	-9.21581
▁tarde	-9.21581
▁aplicación	-9.21613
▁tratamento	-9.21699
encia	-9.21762
▁elemento	-9.21785
▁saben	-9.21803
▁poderia	-9.22185
ran	-9.22247
B	-9.22356
▁Ve	-9.22679
▁vía	-9.22773
▁oportunidade	-9.22841
ándo	-9.23069
▁diante	-9.23181
▁saír	-9.23729
ga	-9.24408
▁existe	-9.24455
▁V	-9.24965
eime	-9.2502
▁Poi	-9.25023
igo	-9.25097
▁80	-9.25309
▁Precisa	-9.25744
▁edificio	-9.25744
▁mundia	-9.25744
▁profunda	-9.25744
▁última	-9.25744
▁século	-9.25744
▁medicina	-9.25746
▁dispositivo	-9.25748
▁córt	-9.25749
▁fotografía	-9.25757
▁afecta	-9.25785
▁papel	-9.25786
▁definición	-9.25788
▁acordo	-9.25795
▁clara	-9.2609
▁rúa	-9.26122
▁vexa	-9.26127
▁mercado	-9.26136
▁desenvolver	-9.26304
▁puide	-9.26387
▁marabillosa	-9.26521
▁existen	-9.26586
▁bi	-9.26627
▁descubrir	-9.26948
▁ceo	-9.27259
ito	-9.27424
▁ler	-9.27596
▁toma	-9.27689
▁Ru	-9.27963
▁deixa	-9.2829
és	-9.28346
▁comer	-9.2844
▁doente	-9.28702
▁Nat	-9.28749
▁Vou	-9.28789
▁seguir	-9.2881
▁amosar	-9.28937
S	-9.29113
▁empeza	-9.29204
▁coñece	-9.29241
▁usan	-9.29297
▁estrela	-9.29836
rnos	-9.29875
▁familiar	-9.30059
▁estadounidense	-9.30091
▁impacto	-9.30091
▁segredo	-9.30091
▁Internet	-9.30092
▁próximo	-9.30093
▁sitio	-9.30094
▁nalgún	-9.30095
▁insul	-9.30108
▁Primeir	-9.30113
▁dieta	-9.30114
▁nena	-9.30115
▁centro	-9.30125
▁brillante	-9.30149
▁aspecto	-9.30163
▁So	-9.30179
▁Tiña	-9.30186
▁contido	-9.30187
▁peor	-9.3022
▁obxecto	-9.30237
▁soño	-9.30243
▁canción	-9.30257
▁visual	-9.30262
▁negro	-9.30267
▁canta	-9.30514
▁mesmos	-9.30732
▁12	-9.30922
▁imaxina	-9.31005
▁ía	-9.31059
▁Vi	-9.31166
▁dá	-9.31194
▁lonxe	-9.31422
glic	-9.31485
ke	-9.31884
vexo	-9.31948
ste	-9.32145
▁recibi	-9.32154
9	-9.32373
ional	-9.32385
▁Ela	-9.32577
▁utiliza	-9.32582
▁serie	-9.32664
▁morrer	-9.32745
▁15	-9.33026
▁ex	-9.33091
xa	-9.33175
▁che	-9.33246
▁lonxev	-9.33263
qu	-9.3368
tiva	-9.33916
▁decidi	-9.34158
▁capa	-9.34227
ing	-9.34381
▁clínica	-9.34637
▁teléfono	-9.34637
▁cuestión	-9.34638
▁Outra	-9.34638
▁anaco	-9.3464
▁similar	-9.34641
▁recurso	-9.34641
▁doutra	-9.34666
▁telescopio	-9.34695
▁mozo	-9.34706
▁solar	-9.34768
▁Podería	-9.34801
▁función	-9.34831
▁conxunt	-9.34989
▁visión	-9.35105
▁produce	-9.35275
▁tede	-9.35433
▁fixera	-9.35562
▁serio	-9.35865
▁bio	-9.3605
ira	-9.36163
oloxía	-9.36182
▁illa	-9.36283
▁xen	-9.36319
▁Estas	-9.36363
▁plan	-9.36397
▁mercar	-9.36657
▁sabede	-9.36674
▁importa	-9.36748
▁inter	-9.36791
▁paga	-9.36793
▁marcha	-9.36888
▁Da	-9.37
pouco	-9.37321
▁J	-9.37458
▁amigo	-9.37471
▁tocar	-9.37519
ral	-9.37757
lla	-9.37838
▁sú	-9.3859
able	-9.38695
▁micro	-9.38795
▁comezo	-9.39039
▁demostra	-9.39148
▁funcionar	-9.39274
▁70	-9.3939
▁FOX	-9.39399
▁década	-9.39399
▁sabía	-9.39399
▁sinxelo	-9.39399
▁práctica	-9.39399
▁Goliat	-9.39399
▁Nó	-9.39416
▁caixa	-9.39424
▁morto	-9.3944
▁amor	-9.3949
▁permite	-9.39558
▁resulta	-9.39574
▁experimento	-9.39658
▁xogar	-9.39741
▁cómo	-9.39803
VI	-9.39808
▁fonte	-9.39868
▁sinal	-9.39879
▁car	-9.39891
▁axudar	-9.39909
▁protexer	-9.40031
▁Nun	-9.40161
▁nela	-9.40346
▁terceir	-9.40512
▁cremos	-9.40591
oh	-9.40596
orque	-9.40748
▁coidado	-9.40975
sta	-9.41104
▁lei	-9.41275
▁Cad	-9.41325
tes	-9.41449
▁aprendi	-9.41555
▁verá	-9.42039
▁fa	-9.42112
podo	-9.42142
M	-9.42303
bo	-9.42405
▁Nin	-9.42581
▁coñecer	-9.42723
ill	-9.43117
▁pel	-9.43146
▁pensade	-9.43217
▁marabillos	-9.4347
I	-9.43643
ían	-9.43877
▁atop	-9.43933
▁60	-9.4398
▁vin	-9.44368
▁favor	-9.44376
▁vén	-9.44398
argallada	-9.44399
▁receptor	-9.44399
▁suficiente	-9.44399
▁escenario	-9.44402
▁brazo	-9.44404
▁desexo	-9.44409
▁distancia	-9.44416
▁interior	-9.4442
▁ping	-9.44421
▁Toda	-9.44425
▁noticia	-9.44435
▁relato	-9.44464
▁habitación	-9.44473
▁falta	-9.44501
▁pegada	-9.44541
▁entorno	-9.44562
▁texto	-9.4458
▁Má	-9.44642
▁modelo	-9.44643
▁antiga	-9.44691
▁decisión	-9.44746
▁cale	-9.44966
▁mestre	-9.45088
▁observar	-9.45207
ey	-9.45254
▁ingresos	-9.45342
▁ensinar	-9.45743
▁dema	-9.45766
este	-9.45779
▁rede	-9.46082
▁infant	-9.46271
▁persoal	-9.46338
▁toca	-9.46435
▁comunicar	-9.46499
▁mostrar	-9.46546
▁ma	-9.46682
▁acaba	-9.46938
▁aparece	-9.46986
▁sufri	-9.46998
▁tra	-9.47159
ry	-9.47372
▁malo	-9.47395
▁intentar	-9.48028
AR	-9.48395
ela	-9.4943
▁can	-9.49571
▁científica	-9.49662
▁compañía	-9.49662
▁económico	-9.49662
▁esfera	-9.49662
▁árbore	-9.49662
▁físico	-9.49662
▁correcto	-9.49664
▁Algunha	-9.49664
▁bolsa	-9.49664
▁vermello	-9.49666
▁posibilidade	-9.49667
▁opción	-9.49668
▁aberto	-9.49676
▁emoción	-9.49679
▁Face	-9.49691
▁masa	-9.49701
▁gustaría	-9.49702
▁característica	-9.49704
▁libre	-9.49728
▁institución	-9.4974
▁peza	-9.49744
▁coñecemento	-9.49755
▁crise	-9.49963
▁xeral	-9.50017
tar	-9.50065
▁trans	-9.50073
axe	-9.5009
anme	-9.50113
fo	-9.50195
▁Fin	-9.50248
▁incentivo	-9.50365
▁nel	-9.50443
▁viaxa	-9.50459
▁vale	-9.50515
▁mellora	-9.50593
▁inf	-9.50793
▁W	-9.50919
▁evitar	-9.51001
▁produ	-9.51105
▁cá	-9.51125
▁mans	-9.51127
posición	-9.51415
zo	-9.51597
ñen	-9.51677
▁escala	-9.51689
for	-9.51821
▁Ese	-9.51828
tura	-9.51986
▁Ne	-9.52028
olly	-9.52052
án	-9.52755
▁obte	-9.5288
▁descubri	-9.52896
peto	-9.5294
áron	-9.52997
▁mover	-9.531
media	-9.53122
ámolo	-9.53135
▁Ga	-9.53279
tivo	-9.53579
▁funcion	-9.53745
▁tri	-9.5411
mi	-9.54138
▁rapaz	-9.54221
tor	-9.5427
▁bas	-9.54272
údo	-9.54322
▁millón	-9.54329
▁tería	-9.55063
▁visua	-9.55072
▁saí	-9.55204
▁fronte	-9.55208
▁adolescente	-9.55217
▁diagnose	-9.55217
▁hacker	-9.55217
▁interacción	-9.55217
▁político	-9.55217
▁química	-9.55217
▁sinxela	-9.55217
▁biolóxica	-9.5522
▁acceso	-9.55226
▁cadea	-9.55228
▁Algún	-9.5523
▁contexto	-9.55241
▁capital	-9.55249
▁análise	-9.55259
▁nesa	-9.55261
▁dixital	-9.55262
▁doutro	-9.55278
▁Gran	-9.55292
▁Vela	-9.55302
▁confia	-9.55311
▁hospital	-9.55313
▁semellante	-9.55314
▁erro	-9.55316
▁figura	-9.55408
▁frase	-9.55408
▁cativo	-9.55416
▁esencial	-9.55455
▁Neste	-9.55466
▁interpreta	-9.5547
▁lix	-9.55554
▁Pa	-9.5568
▁rematar	-9.5574
▁lume	-9.55846
▁super	-9.55866
▁xubila	-9.55896
▁1	-9.56017
▁pesar	-9.56074
▁acadar	-9.56082
▁mental	-9.56135
▁pé	-9.56244
net	-9.56278
diante	-9.56312
w	-9.56381
▁vir	-9.56584
▁Dix	-9.56618
aña	-9.56662
▁Vexa	-9.56887
íxen	-9.57167
tico	-9.57169
▁su	-9.57216
v	-9.57336
▁tenta	-9.5759
áis	-9.57871
▁volve	-9.5789
pa	-9.57933
-2	-9.58001
▁fe	-9.5811
qui	-9.58159
T	-9.58177
amento	-9.58511
▁visita	-9.58998
▁emprega	-9.59127
▁bar	-9.59178
▁estea	-9.59277
▁esper	-9.59404
▁estuda	-9.59464
▁cociña	-9.59499
▁vive	-9.59573
▁40	-9.59708
▁5	-9.59773
▁tira	-9.59814
llo	-9.59837
mpre	-9.60063
le	-9.60065
eira	-9.60085
bido	-9.60178
pón	-9.60457
▁escribir	-9.60671
▁arma	-9.60737
ama	-9.60927
▁Google	-9.611
▁arrecife	-9.611
▁derramamento	-9.611
▁diabete	-9.611
▁exercicio	-9.611
▁patrón	-9.611
▁respira	-9.611
▁Ár	-9.611
▁útil	-9.611
▁avó	-9.611
▁xenético	-9.61101
▁morea	-9.61102
▁tradición	-9.61102
▁dereito	-9.61102
▁noutro	-9.61104
▁sensación	-9.61107
▁Gustaría	-9.61108
▁bebé	-9.6111
▁esquerda	-9.61123
▁poderoso	-9.61128
▁cualificación	-9.61129
▁memoria	-9.61131
▁baseada	-9.61146
▁virtual	-9.61149
▁tecido	-9.6116
▁bosque	-9.6117
▁negra	-9.61173
▁cabo	-9.61177
▁veloci	-9.6118
▁cri	-9.61222
▁Colle	-9.6124
▁orixe	-9.61269
▁producir	-9.61331
▁espacio	-9.61354
▁membro	-9.61355
▁Moi	-9.61378
▁percepción	-9.61433
▁irmán	-9.61475
▁pesca	-9.61494
▁literal	-9.61516
▁levou	-9.61518
▁rodea	-9.61558
▁calidade	-9.61559
▁ce	-9.61677
nas	-9.61827
▁Joe	-9.61848
▁estudar	-9.61874
▁medir	-9.6195
▁Oh	-9.62195
ce	-9.62232
▁pensan	-9.62381
▁comprender	-9.62446
▁velo	-9.62517
▁correo	-9.62523
▁alimento	-9.62547
E	-9.62875
▁sa	-9.63009
nza	-9.63158
▁ba	-9.63162
stra	-9.63481
▁Imaxin	-9.63762
▁Par	-9.64598
▁test	-9.64706
▁25	-9.64768
▁determinar	-9.65012
▁varia	-9.65103
cha	-9.65188
▁senti	-9.65396
▁aumenta	-9.65399
▁depende	-9.65565
▁elas	-9.65744
▁compara	-9.66059
▁ax	-9.66114
▁consumi	-9.66218
▁activa	-9.66667
voa	-9.66713
▁mata	-9.66724
▁xigante	-9.6677
▁Cre	-9.67014
▁orixina	-9.67054
▁gusta	-9.67136
▁fun	-9.67227
▁absoluto	-9.6735
▁adolescencia	-9.6735
▁diapositiva	-9.6735
▁superfici	-9.6735
▁carreira	-9.6735
▁mazá	-9.6735
▁proteína	-9.6735
▁artigo	-9.6735
▁batalla	-9.6735
▁criatura	-9.67352
▁opinión	-9.67352
▁nuclear	-9.67353
▁punta	-9.67353
▁comprom	-9.67356
▁aplauso	-9.67358
▁Necesita	-9.67361
▁chegou	-9.67362
▁lista	-9.67371
▁viñeta	-9.67373
▁oído	-9.6738
▁sorprendente	-9.67382
▁interese	-9.67389
▁instalación	-9.67395
▁U	-9.67399
▁rato	-9.67409
▁obes	-9.67432
▁multi	-9.67662
rei	-9.67734
▁síntoma	-9.67818
▁reto	-9.67824
▁anti	-9.67836
▁verdadeira	-9.6785
▁prezo	-9.67917
▁salvar	-9.67991
▁fas	-9.67992
▁orde	-9.67995
▁Bon	-9.6825
▁Debe	-9.68274
émoslle	-9.68386
▁viaxe	-9.68393
▁director	-9.68513
▁regras	-9.68542
▁Do	-9.68608
▁viu	-9.68633
▁puidese	-9.68661
▁16	-9.68749
ur	-9.68923
▁la	-9.6919
ería	-9.69195
sión	-9.69466
stes	-9.69598
▁acto	-9.69628
▁vaia	-9.6965
▁Tive	-9.69956
▁custa	-9.69968
▁provoca	-9.69968
ña	-9.6999
▁marca	-9.69994
▁Sol	-9.70099
▁tivese	-9.70127
▁sucede	-9.70451
▁mill	-9.70658
▁có	-9.70793
▁segura	-9.70962
▁consum	-9.71071
xo	-9.71332
▁Quere	-9.71473
▁Sei	-9.71846
▁entra	-9.71992
presión	-9.72093
▁receita	-9.72191
▁Bu	-9.72263
▁vermes	-9.72423
▁xoga	-9.72742
ante	-9.72859
ple	-9.72869
▁8	-9.72926
▁Ro	-9.73271
ario	-9.73366
▁norma	-9.73557
▁camiña	-9.73594
▁termo	-9.73625
▁Esper	-9.73696
▁direc	-9.7392
▁senta	-9.74
▁Higg	-9.74016
▁Israel	-9.74016
▁concepto	-9.74016
▁concreto	-9.74016
▁hidróxeno	-9.74016
▁profundo	-9.74016
▁robot	-9.74016
▁situación	-9.74016
▁técnica	-9.74016
▁líquid	-9.74017
▁variedade	-9.74017
▁evento	-9.74017
▁necesaria	-9.74017
▁básica	-9.74017
▁propósito	-9.74017
▁decidí	-9.74017
▁pastor	-9.74018
▁responsable	-9.74018
▁asunto	-9.74018
▁Gracia	-9.74018
▁tradiciona	-9.74018
▁India	-9.74019
▁Quiz	-9.7402
▁fermoso	-9.74021
▁silencio	-9.74021
▁banco	-9.74023
▁liberdade	-9.74025
▁colega	-9.74032
▁anterior	-9.74039
▁ensino	-9.74044
▁recente	-9.7405
▁conferencia	-9.74061
▁tele	-9.74064
▁leopardo	-9.74078
▁branco	-9.74089
▁carbono	-9.7409
▁Tur	-9.74094
▁económica	-9.74101
▁médica	-9.74101
▁aumento	-9.74102
▁mortal	-9.74151
▁divertido	-9.74296
▁negocio	-9.74301
▁sinto	-9.74302
▁daquela	-9.74318
▁debuxo	-9.74339
ancia	-9.74347
▁xemelgo	-9.74404
claro	-9.74598
▁san	-9.74604
▁Wa	-9.74647
▁audi	-9.74667
▁Pod	-9.74672
▁obvia	-9.74691
ó	-9.74695
▁controlar	-9.74709
▁elimina	-9.74719
▁nove	-9.74767
▁premio	-9.7486
▁Vale	-9.74871
▁complexo	-9.74872
rés	-9.74885
▁axencia	-9.74911
▁significado	-9.74937
▁microbi	-9.74965
▁Comeza	-9.74975
▁amosa	-9.75053
▁Po	-9.75118
▁perda	-9.75153
▁xunta	-9.75176
▁reducir	-9.75244
▁chea	-9.7541
▁rapaza	-9.755
lia	-9.75536
▁vira	-9.75602
▁Tes	-9.75647
po	-9.75737
ck	-9.75849
ha	-9.75936
▁supervi	-9.76051
tos	-9.76077
▁deses	-9.76243
▁responder	-9.76279
▁dor	-9.76308
▁loitar	-9.76343
▁músico	-9.76353
▁Bar	-9.76669
▁libera	-9.76838
▁fase	-9.77096
ida	-9.77168
▁alimentar	-9.77227
ados	-9.77265
▁publica	-9.77357
▁bos	-9.77686
▁avanzad	-9.77988
bol	-9.78103
▁representa	-9.78164
▁est	-9.78296
eiras	-9.78424
▁escal	-9.78484
▁óso	-9.78486
▁subi	-9.7862
UU	-9.78983
▁puid	-9.79078
▁6	-9.79298
▁cura	-9.79442
▁queda	-9.79704
▁dicía	-9.79747
▁deseñado	-9.79835
▁sort	-9.80119
▁posta	-9.80497
or	-9.80614
▁analizar	-9.80674
▁sabed	-9.80808
fé	-9.80822
▁pe	-9.8098
g	-9.81053
▁alzhéimer	-9.81159
▁individuo	-9.81159
▁longa	-9.81159
▁límite	-9.81159
▁árabe	-9.81159
▁esforzo	-9.8116
▁require	-9.8116
▁método	-9.8116
▁consecuencia	-9.81161
▁factor	-9.81161
▁proxeri	-9.81162
▁televisión	-9.81165
▁fíxo	-9.81165
▁empezo	-9.81167
▁lavadora	-9.8117
▁cidadán	-9.81173
▁comentario	-9.81177
▁aproximada	-9.81186
▁Sam	-9.81188
▁trazo	-9.81195
▁24	-9.81203
▁enormes	-9.8122
▁houb	-9.8122
▁conserva	-9.81226
▁nutri	-9.81407
▁curso	-9.81497
▁Di	-9.81498
▁dobre	-9.8153
▁conversación	-9.81614
▁aves	-9.81629
▁ah	-9.81673
▁feliz	-9.81729
▁neve	-9.81762
▁tanta	-9.81825
▁motivo	-9.81893
▁Leva	-9.81932
▁Fai	-9.82099
▁investi	-9.82132
▁Unido	-9.82134
▁sae	-9.8221
ación	-9.82491
▁Be	-9.82621
▁Chin	-9.82797
▁Pensa	-9.82805
ú	-9.83054
▁indicador	-9.83134
▁19	-9.83239
▁k	-9.83286
nacional	-9.83321
▁saca	-9.83372
ial	-9.83433
▁Ton	-9.83447
▁presión	-9.83552
▁precisaba	-9.83724
▁contrari	-9.83816
50	-9.83961
nce	-9.84034
▁Dr	-9.84044
▁mesa	-9.84108
▁universidade	-9.84234
antes	-9.84406
▁casos	-9.84644
▁adapta	-9.84806
▁preguntas	-9.84935
▁dicirlle	-9.85332
▁Tor	-9.85688
▁compart	-9.85818
▁centra	-9.85895
▁Fo	-9.85966
▁parecer	-9.8624
▁vas	-9.8628
▁sacar	-9.86384
ense	-9.86386
▁Mart	-9.86696
▁pega	-9.86844
rdín	-9.86884
anza	-9.87031
▁fag	-9.87361
▁Ap	-9.87423
▁norte	-9.87848
ez	-9.88261
li	-9.88429
▁presen	-9.88622
lave	-9.88678
▁precis	-9.88683
rito	-9.8872
▁Chris	-9.88807
ectiva	-9.88818
gue	-9.88825
▁absoluta	-9.88852
▁axeitada	-9.88852
▁computador	-9.88852
▁dúbida	-9.88852
▁galaxia	-9.88852
▁porcentaxe	-9.88852
▁petición	-9.88852
▁reacción	-9.88852
▁meirande	-9.88852
▁cálculo	-9.88852
▁aforro	-9.88853
▁balea	-9.88853
▁policía	-9.88853
▁Charle	-9.88853
▁ensaio	-9.88854
▁Bret	-9.88855
▁propiedade	-9.88857
▁trastorno	-9.88857
▁superior	-9.88858
▁noutra	-9.8886
▁transmitir	-9.88862
▁Nick	-9.88863
▁Uli	-9.88866
▁probabilidade	-9.88867
▁cinta	-9.8887
▁compra	-9.88875
▁espiritual	-9.88879
▁explora	-9.88884
▁internacional	-9.88896
responsabilidade	-9.88904
dereita	-9.88911
▁servizo	-9.88933
▁combustible	-9.8895
▁completo	-9.8895
▁vulnerable	-9.8895
▁descubrimento	-9.8896
▁heroe	-9.88962
▁201	-9.88969
▁sector	-9.88978
▁lúa	-9.88989
▁Canto	-9.88994
▁persp	-9.89021
▁cós	-9.89063
▁formar	-9.8908
▁parque	-9.89121
▁partir	-9.89149
▁sentado	-9.89207
▁sur	-9.89285
▁complexa	-9.89299
▁saiba	-9.89372
▁cama	-9.89409
▁faría	-9.89457
▁abonda	-9.89459
▁protec	-9.89536
▁adem	-9.89553
▁recuperar	-9.89587
cilin	-9.89603
▁investigador	-9.89681
▁medi	-9.8981
▁intre	-9.89892
ook	-9.89896
▁grave	-9.90038
▁mono	-9.90054
▁vela	-9.90069
▁importan	-9.90105
▁Mand	-9.90157
▁lente	-9.90193
▁xera	-9.90222
▁amosarlle	-9.90252
▁cultural	-9.9038
rra	-9.90443
▁converteu	-9.90448
óns	-9.90453
▁empezar	-9.90482
ita	-9.90508
▁morren	-9.90537
▁mora	-9.90547
▁preciso	-9.90588
▁Fixe	-9.90653
idas	-9.90764
▁del	-9.90966
▁Su	-9.91121
▁nota	-9.91125
RA	-9.91167
▁UU	-9.91255
▁transformar	-9.9133
k	-9.91507
▁doado	-9.91521
▁Ma	-9.91567
▁sentir	-9.91616
man	-9.91946
▁aquela	-9.92163
ci	-9.92167
venci	-9.92207
prazo	-9.92672
▁pedir	-9.92943
▁move	-9.92966
▁avanza	-9.93091
bra	-9.93309
▁medrar	-9.93324
áns	-9.93339
▁al	-9.93446
dora	-9.93591
▁nace	-9.93651
▁lembrar	-9.93721
▁Nov	-9.93782
▁400	-9.93824
cu	-9.93974
▁considera	-9.94031
▁recoñece	-9.94044
cos	-9.94104
▁Ata	-9.94289
▁continua	-9.9439
▁And	-9.94418
00	-9.94436
unha	-9.94446
▁consegui	-9.94513
▁Vai	-9.94677
500	-9.94687
▁responde	-9.94692
uga	-9.94694
rme	-9.94842
▁cho	-9.94995
U	-9.94995
V	-9.95111
rkin	-9.95204
ide	-9.95279
base	-9.95313
▁cuart	-9.95327
▁Mire	-9.95331
▁b	-9.95357
▁Rei	-9.9538
▁doutor	-9.9544
▁pes	-9.9551
niso	-9.95534
▁auto	-9.95548
▁terá	-9.9566
vital	-9.95673
eb	-9.95795
ment	-9.95811
▁sup	-9.95955
orte	-9.96042
DA	-9.9622
xi	-9.96337
aría	-9.96367
7	-9.96376
pi	-9.96603
▁nive	-9.96897
▁chámase	-9.96973
▁fí	-9.96982
▁Fun	-9.97084
▁Ig	-9.97141
▁prima	-9.97145
▁remata	-9.97146
▁fenómeno	-9.97185
▁inmediata	-9.97185
▁núcleo	-9.97185
▁oculta	-9.97185
▁pantalla	-9.97185
▁próxima	-9.97185
▁usuario	-9.97185
▁vehículo	-9.97185
▁desigual	-9.97185
▁oficia	-9.97185
▁páxina	-9.97186
▁constante	-9.97186
▁temperatura	-9.97186
▁básico	-9.97186
▁letra	-9.97186
▁perfecta	-9.97187
▁díxo	-9.97188
▁fermosa	-9.97188
▁imposto	-9.97189
ixeria	-9.97189
▁peni	-9.9719
▁indica	-9.97191
méric	-9.97192
▁botón	-9.97193
▁duro	-9.97194
▁expresión	-9.97198
▁cega	-9.97204
▁dispoñible	-9.97205
▁resistente	-9.9721
▁calor	-9.97218
▁pouca	-9.97243
▁moza	-9.97251
▁detalle	-9.97257
▁ego	-9.97261
▁Pola	-9.97262
▁afastado	-9.97272
▁puxe	-9.97282
▁IN	-9.97286
▁consegue	-9.97293
▁rica	-9.973
▁auditorio	-9.97319
▁directa	-9.97338
▁Poderia	-9.97363
▁limpa	-9.97373
▁contacto	-9.97375
▁estatístic	-9.97396
▁relacionada	-9.97439
xeno	-9.9744
▁alma	-9.97448
▁Cháma	-9.97451
▁ouvinte	-9.97467
▁adoitaba	-9.97489
▁viru	-9.97516
▁existencia	-9.97521
▁medra	-9.97534
th	-9.97549
▁experto	-9.97586
▁escura	-9.9759
zer	-9.97639
▁fundamental	-9.97695
▁Adem	-9.97738
▁Ken	-9.97752
▁apoio	-9.97797
▁colleu	-9.97808
▁xove	-9.97826
▁escuro	-9.97842
▁desaparecer	-9.97901
landi	-9.97921
▁Segu	-9.98005
▁tío	-9.98063
▁Tre	-9.98095
▁conectado	-9.981
▁falla	-9.98112
cio	-9.98237
▁cae	-9.98265
▁fusión	-9.98282
▁Parece	-9.98306
▁secundario	-9.98314
▁dano	-9.98351
▁crer	-9.98361
▁americano	-9.98383
▁espí	-9.98396
▁estivera	-9.98479
▁13	-9.98534
▁explicar	-9.98747
▁diga	-9.9875
▁dis	-9.9882
▁Atopa	-9.98888
▁diría	-9.99617
▁levaba	-9.99715
▁experimentar	-9.99755
▁tivera	-9.99782
▁asegurar	-9.99888
▁acepta	-9.99917
tase	-10.0006
tro	-10.002
rios	-10.0026
destrador	-10.0046
iz	-10.0064
▁agarda	-10.0074
▁rec	-10.0081
▁Fala	-10.0083
▁identificar	-10.0088
▁come	-10.0095
▁levan	-10.0099
gra	-10.0113
▁Ti	-10.0125
posíbe	-10.0153
▁falo	-10.0156
▁Bos	-10.0163
▁desa	-10.019
▁aforra	-10.023
▁escoit	-10.0237
aniel	-10.0237
izar	-10.0248
▁La	-10.0261
▁queira	-10.0273
rre	-10.0278
▁veñ	-10.028
ert	-10.0284
entes	-10.0292
émolo	-10.0309
▁poñe	-10.031
rís	-10.031
idos	-10.0333
▁lembra	-10.0342
▁verme	-10.0349
▁recicla	-10.0358
▁facía	-10.036
▁escolle	-10.0361
ixáde	-10.0365
nnos	-10.0366
cre	-10.0378
omo	-10.0388
ame	-10.039
▁acelera	-10.0392
cer	-10.0408
ch	-10.0425
▁maxi	-10.0427
▁experimenta	-10.043
▁onda	-10.0438
zona	-10.0448
▁Men	-10.0471
▁Ob	-10.0477
pen	-10.0488
▁falan	-10.0496
▁transforma	-10.0534
gado	-10.0554
ine	-10.0569
▁coloca	-10.0571
▁cultiva	-10.0604
▁corre	-10.0607
▁esencia	-10.0624
▁roupa	-10.0628
alifornia	-10.0628
▁Públic	-10.0628
▁curiosidade	-10.0628
▁fácil	-10.0628
▁plataforma	-10.0628
▁tonelada	-10.0628
frío	-10.0628
▁Premio	-10.0628
▁agricult	-10.0628
▁imposible	-10.0628
▁conexión	-10.0628
▁oficina	-10.0628
▁tumor	-10.0628
▁arquitect	-10.0628
▁avance	-10.0628
▁frecha	-10.0628
▁combinación	-10.0628
▁discurso	-10.0628
▁hipoc	-10.0628
▁Gol	-10.0628
▁honest	-10.0628
▁gasolin	-10.0628
▁coñecido	-10.0628
▁volume	-10.0628
▁coñecida	-10.0628
▁doenza	-10.0628
▁vaca	-10.0629
▁celador	-10.0629
▁reserva	-10.0629
▁diferencia	-10.0629
▁profeta	-10.0629
sistencia	-10.0629
▁benestar	-10.063
▁Stein	-10.063
▁lesión	-10.063
▁paisaxe	-10.063
▁acumula	-10.063
▁relativa	-10.0631
▁exame	-10.0631
▁graci	-10.0632
▁artista	-10.0633
▁ecua	-10.0634
▁sofre	-10.0635
▁preparado	-10.0635
▁débeda	-10.0636
▁operación	-10.0638
▁menor	-10.0638
▁conflito	-10.0639
▁mutación	-10.0639
▁vella	-10.064
▁ciclo	-10.064
▁interesado	-10.0642
▁compañeiro	-10.0644
▁planta	-10.0644
▁acopl	-10.0645
ló	-10.0647
▁asociado	-10.0648
▁conciencia	-10.0653
▁esti	-10.0656
▁Pensade	-10.0658
▁ameaza	-10.0664
▁practica	-10.0665
▁estraño	-10.0667
▁Tal	-10.0667
▁orixinal	-10.0672
▁cen	-10.0673
▁moderno	-10.0674
fe	-10.0674
▁pu	-10.0682
▁Usa	-10.0683
▁pensamento	-10.0683
▁creación	-10.069
▁salva	-10.0697
▁Ge	-10.0714
▁Mut	-10.0716
▁Xen	-10.0723
ow	-10.0744
▁envia	-10.0753
adeira	-10.0755
▁informa	-10.0773
ork	-10.0774
▁apartamento	-10.078
▁beneficios	-10.0781
▁gris	-10.0797
▁fum	-10.083
▁cuarto	-10.0836
ente	-10.0843
▁clar	-10.0847
▁curar	-10.0864
▁volveu	-10.0864
▁199	-10.0867
ver	-10.0879
ética	-10.0881
elescopio	-10.0888
▁pensaba	-10.0889
▁creativo	-10.0895
▁ésta	-10.0898
▁extraer	-10.0901
▁escoll	-10.0903
▁Pro	-10.0911
titude	-10.0911
▁calcula	-10.0914
▁gañar	-10.0925
▁tirar	-10.0966
▁estaría	-10.0975
▁participa	-10.0981
vi	-10.1013
pareceu	-10.1022
▁cheo	-10.1034
▁capac	-10.1044
▁prot	-10.1054
cab	-10.1056
▁encontrar	-10.1095
nimo	-10.112
▁pagar	-10.113
au	-10.1151
▁correr	-10.1161
▁Park	-10.1173
▁gal	-10.1176
▁Imaxina	-10.1182
frontal	-10.1183
▁encontra	-10.1205
▁perd	-10.1232
▁18	-10.1254
▁creativ	-10.1255
cen	-10.1262
▁probar	-10.1274
▁Me	-10.1274
▁esc	-10.1274
▁actua	-10.1322
kin	-10.1356
▁Le	-10.1362
▁enviar	-10.1367
▁voce	-10.1368
cular	-10.1372
▁termina	-10.138
▁permitir	-10.1381
▁incluí	-10.1383
▁mire	-10.1391
nta	-10.1406
▁cola	-10.1412
D	-10.1412
ay	-10.1415
X	-10.1416
toria	-10.1423
▁deseña	-10.1427
▁levo	-10.1433
▁escrito	-10.1454
frontar	-10.1485
▁coñecí	-10.1508
ah	-10.151
▁menta	-10.1518
▁chis	-10.1524
ema	-10.1525
▁detecta	-10.1526
▁bel	-10.1531
▁Euro	-10.1547
ámoslle	-10.1547
▁pase	-10.1556
▁deixan	-10.1559
▁verdadeir	-10.1572
llada	-10.1597
▁ac	-10.1622
aria	-10.1623
úmero	-10.1625
▁escena	-10.1627
▁coopera	-10.1628
▁correcta	-10.1628
▁equilibr	-10.1628
▁humán	-10.1628
▁impulso	-10.1628
▁pública	-10.1628
▁relixión	-10.1628
▁residuo	-10.1628
▁riqueza	-10.1628
▁tarxeta	-10.1628
▁alumno	-10.1628
▁desgraza	-10.1628
▁filosof	-10.1628
▁ilumina	-10.1628
▁mutante	-10.1628
▁índice	-10.1628
▁órgano	-10.1628
▁específico	-10.1628
▁interface	-10.1628
▁paxaro	-10.1628
▁curto	-10.1628
▁Sudá	-10.1628
▁continúa	-10.1628
▁necesario	-10.1628
▁invern	-10.1628
▁río	-10.1628
▁xira	-10.1628
▁entrevista	-10.1628
▁felic	-10.1628
▁chamámoslle	-10.1628
▁vixil	-10.1628
lexio	-10.1628
▁fascinante	-10.1628
▁dalgunha	-10.1628
▁cuxa	-10.1629
▁XX	-10.1629
▁consello	-10.1629
▁fronteira	-10.1629
▁parecido	-10.1629
▁necesidade	-10.1629
▁empece	-10.163
▁cruza	-10.163
▁27	-10.163
▁poema	-10.163
▁misión	-10.163
▁lixeira	-10.1631
phi	-10.1631
▁dalgún	-10.1631
▁terrible	-10.1631
▁tendencia	-10.1631
▁Debería	-10.1633
▁mus	-10.1633
▁enteira	-10.1633
gu	-10.1633
▁pódes	-10.1633
▁tradución	-10.1634
▁Clar	-10.1635
▁organización	-10.1637
▁deberia	-10.1637
▁extraordinaria	-10.1638
▁investimento	-10.1639
▁atopei	-10.1639
poca	-10.164
▁viva	-10.164
▁estimula	-10.164
▁explicación	-10.1641
▁vacina	-10.1641
▁biolóxico	-10.1641
▁colectiva	-10.1642
ible	-10.1644
▁palestino	-10.1644
▁moderna	-10.1646
▁pico	-10.1649
▁cardíaca	-10.1649
▁díxen	-10.1651
▁Norte	-10.1652
tal	-10.1653
▁comparti	-10.1654
▁Moito	-10.1655
▁enteiro	-10.1657
▁composto	-10.166
▁conto	-10.166
▁Suec	-10.1661
▁dinámica	-10.1663
▁antigo	-10.1665
bro	-10.167
▁descrición	-10.1671
▁aumentar	-10.1677
▁pasei	-10.1678
▁procura	-10.1683
▁imaxinade	-10.1684
▁efectivo	-10.1688
▁Pe	-10.1689
rude	-10.1691
▁defecto	-10.1693
▁acr	-10.1697
▁activo	-10.1704
▁cu	-10.1716
▁recolle	-10.172
▁construir	-10.1721
▁extrae	-10.173
▁soci	-10.1732
▁levanta	-10.1732
▁gas	-10.1738
▁seguido	-10.1741
▁Voulle	-10.175
▁us	-10.1754
▁polar	-10.1755
fa	-10.1761
▁abre	-10.177
▁descubrí	-10.1771
▁fila	-10.1778
▁copia	-10.1789
▁lección	-10.1801
▁reduci	-10.1805
▁quente	-10.1825
terior	-10.1827
▁viña	-10.1828
▁estivese	-10.1833
▁unidade	-10.1844
▁wa	-10.1871
▁11	-10.1877
xista	-10.1879
▁li	-10.1885
▁Dou	-10.1887
▁abondo	-10.1898
▁cer	-10.1914
ic	-10.1916
▁contamina	-10.1916
▁ensina	-10.1929
▁sex	-10.1934
▁dependen	-10.195
▁gaña	-10.1956
▁Naciona	-10.198
▁engadir	-10.1983
anos	-10.1995
▁pon	-10.1996
dio	-10.2012
▁Fi	-10.202
▁veu	-10.2031
dura	-10.2055
▁vaso	-10.2056
▁peto	-10.2056
obert	-10.2059
▁pena	-10.2067
▁soube	-10.2078
ig	-10.2078
▁Mo	-10.2097
▁entrar	-10.2101
erior	-10.2107
▁w	-10.2112
der	-10.2112
el	-10.2114
omega	-10.2116
ell	-10.2126
▁abrir	-10.2127
▁violen	-10.2132
bilidade	-10.2135
volución	-10.2142
amp	-10.2151
▁custos	-10.2152
gar	-10.2154
▁funcionan	-10.2163
▁ide	-10.2188
▁unido	-10.2194
▁conecta	-10.2198
▁esp	-10.2216
▁mante	-10.2231
▁pi	-10.2232
deme	-10.2235
erson	-10.2273
profesional	-10.2273
▁estará	-10.2313
▁Jo	-10.2313
▁traballador	-10.2326
▁150	-10.2328
▁conectar	-10.2331
neiro	-10.2357
▁Al	-10.2368
▁implica	-10.2375
▁coida	-10.2388
loxía	-10.2403
▁hor	-10.2408
aban	-10.241
▁realiza	-10.2427
▁demostrar	-10.2429
bano	-10.2434
▁integr	-10.2435
rxía	-10.2439
dy	-10.2441
▁mor	-10.2465
▁amosan	-10.2466
ncia	-10.2468
▁converter	-10.2474
▁comezan	-10.248
▁aten	-10.2501
rte	-10.255
ub	-10.2555
ampo	-10.2574
▁bota	-10.2582
▁investir	-10.2584
▁Hab	-10.2592
onse	-10.2594
▁complicad	-10.2594
▁pá	-10.2595
▁revela	-10.2606
bola	-10.2606
▁Ningu	-10.2608
▁motor	-10.2635
quilo	-10.2638
▁etiqueta	-10.2662
▁convenc	-10.2674
▁chamou	-10.2681
ueno	-10.2704
▁300	-10.2706
tacto	-10.2713
▁perigo	-10.2722
hing	-10.2729
▁morta	-10.273
▁xorna	-10.2731
zos	-10.2733
▁taxi	-10.2734
▁Frank	-10.2739
▁refrixera	-10.2739
▁Vostede	-10.2739
▁agasall	-10.2739
▁alternativa	-10.2739
▁bacalla	-10.2739
▁crédito	-10.2739
▁específica	-10.2739
▁estratexia	-10.2739
▁furacán	-10.2739
▁guerreiro	-10.2739
▁interactua	-10.2739
▁intercambi	-10.2739
▁logro	-10.2739
▁micrófono	-10.2739
▁orgánico	-10.2739
▁pulmón	-10.2739
▁quórum	-10.2739
▁suxeito	-10.2739
▁axusta	-10.2739
▁enfermeir	-10.2739
▁William	-10.2739
▁fluorescente	-10.2739
▁surtidor	-10.2739
▁algoritmo	-10.2739
▁defensa	-10.2739
▁recibe	-10.2739
▁Existe	-10.2739
▁electric	-10.2739
▁secuencia	-10.2739
▁John	-10.2739
▁obstáculo	-10.2739
▁caricaturista	-10.2739
▁fantástico	-10.2739
▁convérte	-10.2739
▁competi	-10.2739
▁exceso	-10.2739
▁campaña	-10.2739
▁Anónimo	-10.2739
▁ocasión	-10.2739
embarg	-10.2739
▁volví	-10.2739
▁código	-10.2739
▁video	-10.2739
▁terapia	-10.2739
▁barreira	-10.274
▁procesa	-10.274
▁contento	-10.274
▁perfecto	-10.274
▁Kara	-10.274
▁Qué	-10.274
▁cliente	-10.274
▁mapa	-10.274
▁EEUU	-10.2741
▁aberta	-10.2741
▁instrución	-10.2741
▁Outro	-10.2741
▁altura	-10.2741
▁14	-10.2741
▁ruta	-10.2742
IP	-10.2742
▁producto	-10.2742
▁ritmo	-10.2743
▁vender	-10.2743
▁cadeira	-10.2744
▁condutor	-10.2745
▁sensat	-10.2745
▁Canad	-10.2746
▁dificultade	-10.2748
▁amplo	-10.2751
▁móbil	-10.2753
▁sincero	-10.2753
▁The	-10.2754
▁Stan	-10.2755
▁concerto	-10.2755
▁rapid	-10.2756
▁musica	-10.2756
▁intención	-10.2759
ontade	-10.2759
▁Hal	-10.2759
▁xornal	-10.276
▁zapato	-10.2761
bre	-10.2761
▁átomo	-10.2764
eogra	-10.2768
▁emerxente	-10.2772
▁ancián	-10.2773
▁cable	-10.2777
woo	-10.2777
▁relevante	-10.2783
▁localiza	-10.2783
▁reacciona	-10.2784
cima	-10.2787
▁viste	-10.2793
xido	-10.2793
▁sentimento	-10.2794
▁eficac	-10.2799
▁contig	-10.28
▁poderá	-10.2808
rd	-10.2812
▁alg	-10.2813
▁determina	-10.2819
by	-10.2821
▁sof	-10.2822
▁carga	-10.2827
rase	-10.2845
▁Kl	-10.2849
▁caza	-10.285
▁detectar	-10.2856
▁Póde	-10.2856
▁andar	-10.2859
▁Dá	-10.2861
▁actuar	-10.2864
▁evita	-10.2876
▁versión	-10.2876
▁Dixe	-10.2877
bil	-10.2879
▁Va	-10.2879
Mark	-10.2887
▁descubriu	-10.2888
▁apoia	-10.2907
▁Pasa	-10.2911
▁dicían	-10.2924
tido	-10.2931
▁cubrir	-10.2931
▁cero	-10.2934
▁enfronta	-10.2935
▁In	-10.2963
▁197	-10.2969
ño	-10.2976
▁pasaba	-10.2985
▁alimenta	-10.2986
be	-10.2998
▁coll	-10.3006
viron	-10.3013
▁7	-10.3015
▁causar	-10.3018
ima	-10.303
ceiro	-10.3045
▁queima	-10.3055
▁gasta	-10.3062
▁sina	-10.3066
id	-10.3096
▁ri	-10.3099
usas	-10.3102
ír	-10.3105
▁pou	-10.3123
▁dela	-10.3133
ades	-10.3136
▁Mund	-10.3149
par	-10.3152
ice	-10.3157
▁Car	-10.3166
▁pregunt	-10.317
cemento	-10.3194
▁recoñecer	-10.3203
▁parecía	-10.3216
▁23	-10.3217
▁etc	-10.3224
▁Estive	-10.3238
▁semente	-10.3247
émo	-10.3254
▁crean	-10.3256
eta	-10.3259
▁tentar	-10.3266
rio	-10.3272
▁im	-10.3276
▁ne	-10.3289
▁Ju	-10.3305
iza	-10.3313
iva	-10.3321
▁dura	-10.3328
ición	-10.3334
col	-10.3334
har	-10.3339
▁previ	-10.3344
▁oír	-10.3369
awa	-10.3381
ico	-10.3394
digo	-10.3421
▁altera	-10.3429
▁caer	-10.3438
colate	-10.344
▁viñ	-10.3465
rm	-10.3481
▁evoluciona	-10.3486
▁f	-10.3486
▁Matt	-10.3493
▁cham	-10.3508
▁representan	-10.3515
teli	-10.3525
bri	-10.3532
ráta	-10.3536
rol	-10.357
▁limita	-10.3571
iber	-10.359
▁funcione	-10.3613
▁permít	-10.3614
▁ouvi	-10.3622
▁chamar	-10.3624
▁produto	-10.3626
cía	-10.3632
▁olla	-10.3633
▁axude	-10.365
aquela	-10.3671
▁autor	-10.3698
▁luc	-10.3719
▁clasifica	-10.3727
▁deter	-10.3749
rig	-10.377
K	-10.3775
▁traballe	-10.3775
qué	-10.3783
▁mete	-10.3786
tanto	-10.3798
▁han	-10.3823
org	-10.3828
▁identifica	-10.3831
▁Val	-10.3869
ny	-10.3872
lóxico	-10.3898
▁litera	-10.3898
are	-10.3917
▁relaciona	-10.3925
mba	-10.394
▁presta	-10.3942
▁ocorrer	-10.3952
xiro	-10.3955
▁Gu	-10.3957
▁Díx	-10.3962
stas	-10.3967
▁hospita	-10.3972
▁habita	-10.3974
▁preocupa	-10.3976
▁intelixen	-10.3977
▁mencion	-10.3979
▁institu	-10.3981
antalóns	-10.3986
▁Norueg	-10.3989
▁sabia	-10.3989
ouTube	-10.3989
▁alcance	-10.3989
▁clínico	-10.3989
▁ecosistema	-10.3989
▁escáner	-10.3989
▁extraordinario	-10.3989
▁identidade	-10.3989
▁idiograma	-10.3989
▁mecánica	-10.3989
▁revé	-10.3989
▁sanguíneo	-10.3989
▁símbolo	-10.3989
▁tecnolóxica	-10.3989
▁rostro	-10.3989
▁sobreviven	-10.3989
▁valioso	-10.3989
▁hábito	-10.3989
▁pílula	-10.3989
▁avogado	-10.3989
▁categ	-10.3989
▁analoxía	-10.3989
▁chave	-10.3989
▁Supoñ	-10.3989
▁atributo	-10.3989
▁espectro	-10.3989
▁xefe	-10.3989
▁instrumento	-10.3989
▁etapa	-10.3989
▁químico	-10.3989
▁ambienta	-10.3989
▁potencia	-10.3989
▁codifica	-10.3989
▁sorpresa	-10.3989
▁paréce	-10.3989
riente	-10.3989
▁Texas	-10.3989
▁optimista	-10.3989
▁milmillonésima	-10.399
▁supoñ	-10.399
▁combate	-10.399
lzh	-10.399
▁Steve	-10.399
▁derradeir	-10.399
▁deixou	-10.399
▁Carder	-10.399
▁bonita	-10.399
▁casual	-10.3991
▁terror	-10.3991
▁funera	-10.3991
▁Chil	-10.3991
▁exposición	-10.3991
▁destino	-10.3991
▁violín	-10.3991
▁aterrador	-10.3991
▁Mag	-10.3991
▁talento	-10.3991
▁listo	-10.3992
▁raro	-10.3992
térmi	-10.3992
▁decatei	-10.3992
▁placa	-10.3992
▁morría	-10.3992
▁famoso	-10.3993
▁cego	-10.3995
▁definitiva	-10.3995
▁ampla	-10.3995
▁35	-10.3996
▁partido	-10.3996
▁visto	-10.3998
ísimo	-10.3998
▁Canta	-10.3998
▁22	-10.3999
▁ritual	-10.4
▁alcanzar	-10.4
▁cría	-10.4001
▁risa	-10.4001
▁suma	-10.4001
▁exército	-10.4002
▁puidera	-10.4003
▁emocionante	-10.4003
▁pobreza	-10.4003
▁teoría	-10.4003
▁Mary	-10.4003
ade	-10.4005
▁teatro	-10.4006
▁emocional	-10.4006
▁arranxar	-10.4008
▁1.	-10.4009
▁eléctrica	-10.401
▁dixéron	-10.4012
▁crucia	-10.4013
▁perna	-10.4013
▁mariña	-10.4013
▁entendía	-10.4014
▁escap	-10.4016
▁desenvolvido	-10.4016
▁recordo	-10.4018
▁conduta	-10.402
▁3.	-10.4023
ula	-10.4023
▁entrada	-10.4026
lección	-10.4029
untu	-10.4031
cere	-10.4034
▁tenden	-10.4037
▁descoñecido	-10.4037
▁comproba	-10.4041
▁acerca	-10.4041
▁nacemento	-10.4042
tina	-10.4044
▁Saú	-10.4045
▁evidencia	-10.4047
▁pista	-10.4048
▁roubo	-10.4049
▁retrato	-10.405
▁significativa	-10.4051
ármo	-10.4051
▁recordar	-10.4055
▁Medio	-10.4059
▁establecer	-10.406
▁disciplina	-10.4064
ling	-10.4065
▁sal	-10.407
▁Han	-10.407
▁doce	-10.407
▁resolver	-10.4073
▁actúa	-10.4074
▁Sc	-10.4074
▁lanza	-10.4075
▁Decid	-10.4076
▁incrementar	-10.4076
▁analiza	-10.4077
▁tola	-10.409
▁parede	-10.4099
▁suxire	-10.4108
▁deixalo	-10.4109
▁xigantes	-10.4114
▁creativa	-10.4121
▁gráfica	-10.4122
homa	-10.4125
▁converte	-10.4126
▁Gor	-10.4132
▁accidente	-10.4137
▁Cha	-10.4137
▁desexa	-10.4149
▁comen	-10.415
▁enxeñ	-10.4154
▁Quen	-10.4155
▁aprendí	-10.4157
▁pata	-10.4157
▁pedra	-10.4158
cial	-10.4164
▁fará	-10.4165
▁apar	-10.4176
km	-10.4176
▁ling	-10.4181
▁botar	-10.42
agan	-10.4204
▁modifica	-10.4215
ht	-10.4222
▁feix	-10.4222
▁xesto	-10.4232
▁obs	-10.4236
▁ataca	-10.4244
ime	-10.4245
deiro	-10.4249
▁preguntei	-10.425
▁lat	-10.4252
▁corda	-10.4256
▁ni	-10.4258
DE	-10.4281
▁proporciona	-10.4292
▁obra	-10.4305
▁mirade	-10.4309
▁cent	-10.4314
iñas	-10.4315
▁pr	-10.4329
▁aula	-10.4331
▁tr	-10.4345
▁enche	-10.4346
quina	-10.4346
cción	-10.4354
esmo	-10.4356
▁mando	-10.4371
▁meter	-10.4372
cro	-10.439
▁ra	-10.4424
quei	-10.443
▁rexeita	-10.4447
▁intent	-10.4458
▁Nas	-10.4469
▁Tende	-10.4476
▁45	-10.4478
▁Ste	-10.4478
eres	-10.4481
▁muda	-10.4504
▁navega	-10.451
▁198	-10.4522
▁Mi	-10.4535
▁chegan	-10.4537
▁forman	-10.4543
▁coidados	-10.4564
▁tolo	-10.4567
▁activar	-10.4587
dou	-10.4596
▁Mé	-10.4623
residente	-10.4629
pé	-10.4642
▁tenda	-10.4666
▁comprend	-10.467
▁traballan	-10.4677
▁deixe	-10.4699
▁custo	-10.4699
evolución	-10.4705
▁centrar	-10.4705
ización	-10.4733
▁achega	-10.4761
lmente	-10.4767
▁extra	-10.4778
▁comunica	-10.4801
▁public	-10.4814
ach	-10.4852
▁imaxin	-10.4857
▁Sa	-10.4862
▁med	-10.4874
▁xurdi	-10.4878
▁desaparece	-10.4883
▁desenvolveu	-10.4883
▁9	-10.4888
por	-10.4894
elo	-10.4906
vit	-10.493
▁mantén	-10.4932
▁sente	-10.4953
▁oportunidades	-10.4961
llar	-10.4985
▁ho	-10.4998
tas	-10.5019
▁far	-10.5032
ixo	-10.5034
ong	-10.5039
▁acontecer	-10.5072
▁facerlle	-10.5092
▁Ho	-10.5102
▁sai	-10.5103
ecido	-10.5108
wi	-10.5118
▁Tan	-10.5118
▁empat	-10.5145
▁val	-10.5157
▁conxela	-10.5166
▁culpa	-10.5186
guste	-10.5186
▁estiv	-10.5197
▁estación	-10.5201
▁Dis	-10.5202
,	-10.5205
L	-10.5208
▁Ch	-10.5209
▁h	-10.5212
▁result	-10.5238
rigo	-10.5241
▁chi	-10.5254
zar	-10.5269
▁ciber	-10.5274
gh	-10.529
▁sobe	-10.5302
▁acada	-10.5319
▁Pense	-10.5321
ald	-10.5322
itaria	-10.5322
▁Gre	-10.5331
ino	-10.5332
xerar	-10.5343
tel	-10.5348
▁ocorr	-10.535
ngeles	-10.536
▁adoita	-10.5365
▁tratan	-10.5368
▁procede	-10.5368
▁Parec	-10.5369
lina	-10.5386
▁fame	-10.5391
ago	-10.5392
▁empregar	-10.5392
▁ced	-10.5394
▁alucina	-10.5399
cicle	-10.54
▁simula	-10.5401
vera	-10.5404
▁orgullo	-10.5405
imple	-10.5406
rix	-10.5408
uropea	-10.5408
▁Incl	-10.5411
▁persona	-10.5414
▁converti	-10.5415
▁comprensi	-10.5415
ámola	-10.5416
nivers	-10.5416
▁Bibli	-10.5417
dimensiona	-10.5417
▁Comparti	-10.5417
▁Health	-10.5417
▁agrícola	-10.5417
▁alegr	-10.5417
▁capítulo	-10.5417
▁cualidade	-10.5417
▁financeira	-10.5417
▁fábrica	-10.5417
▁inconsciente	-10.5417
▁ingrediente	-10.5417
▁menciña	-10.5417
▁metáfora	-10.5417
▁molecular	-10.5417
▁profundidade	-10.5417
▁rexistro	-10.5417
▁síndrome	-10.5417
pantasma	-10.5417
▁Achéga	-10.5417
▁atópa	-10.5417
▁recibí	-10.5417
▁ridícul	-10.5417
▁admit	-10.5417
ndroid	-10.5417
▁camión	-10.5417
▁enfermo	-10.5417
▁curiosa	-10.5417
▁Considere	-10.5417
moníac	-10.5417
▁gobernamenta	-10.5417
▁baile	-10.5417
▁tellado	-10.5417
▁burato	-10.5417
▁emprego	-10.5417
▁enfoque	-10.5417
▁asombroso	-10.5417
▁avaliación	-10.5417
▁concentración	-10.5417
▁correlación	-10.5417
ustralia	-10.5418
▁moeda	-10.5418
▁aparello	-10.5418
▁hidro	-10.5418
▁láser	-10.5418
ulm	-10.5418
▁Bang	-10.5418
▁padrón	-10.5418
▁fiable	-10.5418
▁barato	-10.5418
▁diminúe	-10.5418
▁substitu	-10.5418
▁máster	-10.5418
▁sostible	-10.5418
vergoña	-10.5418
▁gracioso	-10.5418
▁disposto	-10.5418
▁invisible	-10.5418
▁asumi	-10.5418
▁febre	-10.5418
odil	-10.5418
▁electrónico	-10.5418
▁ensinanza	-10.5418
▁revista	-10.5419
▁eficiente	-10.5419
▁1960	-10.5419
▁17	-10.5419
▁Comece	-10.5419
▁civilización	-10.5419
ídeo	-10.5419
▁75	-10.5419
Lead	-10.542
▁nervioso	-10.542
cólogo	-10.542
▁regular	-10.5421
▁Azu	-10.5421
▁recorre	-10.5421
▁roda	-10.5422
▁debate	-10.5422
▁diagnóstic	-10.5422
▁equivalente	-10.5422
▁describir	-10.5423
gaga	-10.5423
▁troca	-10.5423
▁raí	-10.5424
▁reino	-10.5424
▁axudou	-10.5425
▁sincroniza	-10.5425
▁grao	-10.5426
▁máxico	-10.5426
▁ciru	-10.5427
puxo	-10.5427
▁froita	-10.5427
▁espada	-10.5428
▁sinta	-10.5428
▁encargado	-10.5429
▁ácido	-10.543
▁filla	-10.5432
▁descuberta	-10.5434
▁nega	-10.5434
▁estima	-10.5434
▁chiste	-10.5434
▁tremenda	-10.5436
▁colonia	-10.5436
▁léva	-10.5437
▁púxo	-10.5437
▁aventura	-10.5437
▁estándar	-10.5438
▁sensible	-10.5438
▁patoloxía	-10.5438
▁triste	-10.5438
▁quixe	-10.544
97	-10.544
▁español	-10.544
rismátic	-10.5441
▁fenda	-10.5442
▁aborda	-10.5442
▁diminuí	-10.5442
▁promove	-10.5443
áde	-10.5445
▁implicación	-10.5445
▁banda	-10.5446
▁pechado	-10.5446
▁aparente	-10.5449
ri	-10.5452
▁carta	-10.5454
▁Leo	-10.5455
▁maqu	-10.5457
▁adquiri	-10.5458
▁encaixa	-10.5458
▁estrada	-10.5459
cél	-10.546
lta	-10.5461
▁muro	-10.5466
▁visible	-10.5467
▁título	-10.5471
▁Institut	-10.5472
ios	-10.5473
kg	-10.5475
▁gara	-10.548
▁graxa	-10.5481
▁anuncios	-10.5483
▁conduce	-10.5484
▁casco	-10.5485
▁Nada	-10.5487
iger	-10.5489
▁durmi	-10.5493
▁Bla	-10.5493
▁poñendo	-10.5495
▁mestura	-10.5501
stán	-10.5501
otipo	-10.5503
▁preguntou	-10.5504
▁organismo	-10.5505
▁previa	-10.5506
ese	-10.5506
rque	-10.5509
▁xulga	-10.551
▁Result	-10.5512
▁limitado	-10.5514
