<unk>	0
<s>	0
</s>	0
▁,	-3.09861
▁.	-3.20444
▁	-3.53839
ים	-3.77309
ה	-3.80028
;	-4.0353
▁&	-4.07494
ot	-4.18985
qu	-4.19024
▁ה	-4.20091
ת	-4.28921
▁את	-4.40066
▁ב	-4.41892
▁ל	-4.47056
▁של	-4.53543
ות	-4.56756
ו	-4.75308
▁זה	-4.7663
י	-4.80913
▁לא	-4.89855
▁ו	-4.96757
▁על	-5.01807
▁מ	-5.07795
ם	-5.11684
▁ש	-5.13412
▁מה	-5.20205
ן	-5.41061
נו	-5.45693
▁אני	-5.4717
▁הוא	-5.51402
-	-5.58993
▁?	-5.61689
▁אבל	-5.64262
▁אז	-5.69986
▁כל	-5.70124
תי	-5.7655
▁הם	-5.83798
▁יותר	-5.862
▁או	-5.87018
▁עם	-5.8721
▁יש	-5.90288
▁כ	-5.94245
▁היא	-5.94525
▁:	-6.04487
▁היה	-6.05928
▁אנחנו	-6.05977
▁—	-6.05996
▁אם	-6.08638
▁)	-6.12131
(	-6.12184
▁וה	-6.13245
▁שה	-6.20303
▁הזה	-6.27272
ap	-6.28983
os	-6.29152
▁כמו	-6.31161
▁אתם	-6.33446
▁כך	-6.37828
▁שלנו	-6.39737
▁לי	-6.40029
▁אחד	-6.40755
▁שלי	-6.43674
▁כדי	-6.45492
▁רק	-6.45719
▁לנו	-6.45719
ית	-6.47719
▁יכולים	-6.48948
▁להיות	-6.50448
▁אנשים	-6.53558
▁נ	-6.56818
▁יכול	-6.57394
ר	-6.59257
▁לה	-6.62859
▁גם	-6.63075
▁א	-6.63164
▁לכם	-6.68248
אנחנו	-6.68421
▁לעשות	-6.68475
▁זו	-6.69122
▁צחוק	-6.7143
▁ול	-6.72484
▁הרבה	-6.73353
▁אנו	-6.74673
▁מאוד	-6.77049
▁היו	-6.79492
▁כמה	-6.80949
▁זאת	-6.81647
▁המ	-6.8184
▁עכשיו	-6.82187
▁וזה	-6.83321
▁כי	-6.845
▁אותו	-6.85531
▁וב	-6.89854
▁י	-6.9064
▁שזה	-6.91561
ך	-6.92618
▁שאני	-6.93184
▁איך	-6.94636
א	-6.95837
▁ואני	-6.96165
▁האלה	-6.99164
▁משהו	-6.99228
ג	-7.0173
▁שמ	-7.02657
▁שהם	-7.04245
▁ג	-7.04502
▁-	-7.04511
ס	-7.04832
תוך	-7.04838
▁טוב	-7.05779
▁שיש	-7.06682
▁הזו	-7.07102
▁בכל	-7.07382
▁כאן	-7.08297
ק	-7.09759
▁אותם	-7.11476
.	-7.12508
▁דבר	-7.13234
▁שלהם	-7.13635
▁לראות	-7.13916
▁ואז	-7.14029
▁לפני	-7.1461
▁שם	-7.14783
▁ביותר	-7.15292
▁למעשה	-7.15696
▁באמת	-7.16483
▁ת	-7.16537
▁שהוא	-7.16765
▁ממש	-7.16788
▁יודעים	-7.17138
▁ומ	-7.17428
▁עד	-7.19257
יות	-7.20742
ון	-7.21666
▁בו	-7.21988
▁להם	-7.2224
▁כפיים	-7.22576
נים	-7.23215
ט	-7.234
▁מחיאות	-7.23641
▁צריכים	-7.24262
▁פשוט	-7.24783
▁רוצה	-7.24982
ב	-7.25654
ל	-7.27089
ף	-7.2811
▁כש	-7.28294
▁האם	-7.28839
▁דברים	-7.29067
יה	-7.2968
▁שב	-7.29872
▁אל	-7.30039
פי	-7.30252
▁אחת	-7.30719
▁הית	-7.30841
אשר	-7.31056
▁העולם	-7.34374
אופן	-7.35495
ש	-7.37394
▁היום	-7.38221
▁בין	-7.38764
ני	-7.38766
▁הייתי	-7.38891
ע	-7.39194
▁לו	-7.40389
▁שנים	-7.40523
▁שלא	-7.40666
1	-7.41386
▁מי	-7.41673
▁דרך	-7.41911
ינו	-7.42399
ד	-7.42539
▁אולי	-7.42559
▁אין	-7.44016
▁אחר	-7.44384
▁חושב	-7.44915
▁בה	-7.45156
▁תודה	-7.4537
▁אלה	-7.45469
▁אמר	-7.45775
▁הן	-7.4661
▁מת	-7.46809
▁ידי	-7.46913
▁רואים	-7.47297
▁די	-7.48551
▁כן	-7.48582
▁אתה	-7.4901
▁אותה	-7.49024
▁בגלל	-7.49345
בי	-7.50519
כם	-7.51248
▁אפילו	-7.51477
▁חלק	-7.52905
▁אומר	-7.52918
ח	-7.53255
אך	-7.54141
▁אי	-7.54664
▁שאתם	-7.5585
▁עוד	-7.56418
▁זמן	-7.56509
▁שנה	-7.56919
▁אותי	-7.57727
▁ע	-7.57831
▁ואת	-7.58287
▁בעולם	-7.59269
▁הכי	-7.59533
▁מאד	-7.60928
▁והוא	-7.61054
משך	-7.61108
▁שני	-7.61616
▁שלו	-7.62468
▁למה	-7.62491
▁שלכם	-7.63036
ור	-7.63631
▁שאנו	-7.64269
▁צריך	-7.64778
▁עבור	-7.65514
מ	-7.65939
▁עושים	-7.66453
ין	-7.666
▁זהו	-7.67206
▁אחרי	-7.6721
כך	-7.68039
טי	-7.69017
▁והם	-7.69259
▁ק	-7.69617
ז	-7.69697
נה	-7.7011
▁פעם	-7.70721
▁לש	-7.70835
▁הדבר	-7.72435
▁ס	-7.72653
▁אדם	-7.73317
▁חיים	-7.73398
▁אלא	-7.74342
▁לכל	-7.74396
▁רוצים	-7.74412
מה	-7.75192
▁הללו	-7.75981
▁נכון	-7.76042
לי	-7.76906
▁שנ	-7.76947
יל	-7.77842
▁מספר	-7.77951
▁כבר	-7.78047
▁שהיא	-7.78302
▁נראה	-7.78591
פ	-7.78599
מו	-7.78705
צ	-7.79441
▁&#9	-7.7997
▁&#93;	-7.80018
▁האלו	-7.80493
▁סוג	-7.81847
▁לב	-7.82106
▁אלו	-7.82479
מי	-7.82698
▁הכל	-7.82873
▁גדול	-7.84684
▁ובכן	-7.85012
▁אפשר	-7.85858
▁ח	-7.86161
מים	-7.86645
▁ולא	-7.86752
▁הדברים	-7.86829
▁למ	-7.87053
▁יהיה	-7.87329
▁עדיין	-7.8734
▁שי	-7.88586
▁פי	-7.89718
▁בדיוק	-7.90442
▁הנה	-7.90641
▁קצת	-7.90821
▁שוב	-7.92084
▁האנשים	-7.92213
כן	-7.92618
אי	-7.92662
▁ליצור	-7.92845
▁לזה	-7.92872
▁אחרים	-7.93072
▁הזמן	-7.93106
גר	-7.93574
טר	-7.93582
ניתן	-7.93666
▁לך	-7.94153
▁מפני	-7.94607
בר	-7.94924
▁יום	-7.95231
נ	-7.95803
▁ר	-7.95986
▁ומה	-7.9689
נס	-7.97464
▁יודע	-7.98208
▁לדבר	-7.98358
▁הייתה	-7.9862
▁החיים	-7.98758
▁חשוב	-7.99089
▁מקום	-7.99185
▁הראשון	-7.99987
▁חושבים	-8.003
מת	-8.00667
כיוון	-8.0129
▁בני	-8.01644
ול	-8.02248
די	-8.03054
▁הא	-8.03333
▁עושה	-8.03933
▁בערך	-8.04063
▁להבין	-8.04078
▁מו	-8.04315
▁עומד	-8.04348
נות	-8.04476
▁רבה	-8.04568
▁לחשוב	-8.04849
▁הזאת	-8.04983
▁קשה	-8.05236
זוהי	-8.05861
▁שלך	-8.06525
▁אינ	-8.06579
פו	-8.07447
או	-8.07928
▁במקום	-8.08221
▁כשה	-8.08458
▁לגבי	-8.10169
▁במ	-8.10364
כ	-8.11484
וני	-8.11712
רי	-8.11713
▁אותנו	-8.11826
מר	-8.1225
▁תמיד	-8.12599
פר	-8.13089
▁פ	-8.13327
▁להשתמש	-8.13471
▁בעצם	-8.1352
▁בא	-8.1374
דר	-8.1565
מצוא	-8.15998
יר	-8.16199
▁מדי	-8.16343
▁ואם	-8.17013
▁שבו	-8.17051
▁לקחת	-8.172
▁ולה	-8.1721
▁ונ	-8.17257
▁הדרך	-8.17258
▁פחות	-8.17354
▁השני	-8.17724
▁היינו	-8.17808
▁קל	-8.17853
▁ויש	-8.18169
▁ללא	-8.18274
▁אחוז	-8.18483
▁הראשונה	-8.18633
וב	-8.19324
▁מערכת	-8.19333
▁בדרך	-8.19411
פה	-8.19909
ונים	-8.20199
▁לאחר	-8.20233
דה	-8.20352
▁שבה	-8.20499
יס	-8.20718
▁הולך	-8.20758
נת	-8.20821
▁כמובן	-8.21022
הפוך	-8.21242
▁אף	-8.21488
ום	-8.21526
▁והיא	-8.22076
▁כזה	-8.22104
כל	-8.22202
▁הש	-8.22235
▁בהם	-8.22277
▁וכ	-8.22366
▁כעת	-8.22418
▁מישהו	-8.22651
צורה	-8.22898
צר	-8.23216
▁המוח	-8.23303
סי	-8.23315
▁מידע	-8.24069
▁צ	-8.24305
▁מעט	-8.24821
▁כפי	-8.25344
קו	-8.25542
▁בזמן	-8.25683
▁רוב	-8.25982
מקום	-8.2641
רו	-8.26429
▁עליו	-8.26459
▁מזה	-8.2657
▁פה	-8.26761
פים	-8.26974
▁מהם	-8.27011
יו	-8.27017
▁אשר	-8.27075
▁ילדים	-8.27288
▁כולם	-8.27298
▁בסדר	-8.27452
▁שהיה	-8.27585
אנשים	-8.27829
▁בואו	-8.27851
קס	-8.28339
▁בזה	-8.28575
לה	-8.28649
▁קורה	-8.28804
▁לדעת	-8.2903
▁לאנשים	-8.2938
בל	-8.29463
▁הספר	-8.29625
▁כמעט	-8.29814
▁שת	-8.29896
▁שונים	-8.29994
יצד	-8.30183
גי	-8.30545
▁לקבל	-8.30616
רים	-8.31198
נראה	-8.3131
▁רבים	-8.315
▁ספר	-8.31569
לו	-8.31613
▁בלתי	-8.31652
כו	-8.32194
▁נעש	-8.32294
▁הנ	-8.32299
▁עובד	-8.3258
▁לעולם	-8.32795
צי	-8.33009
פת	-8.33084
▁מאשר	-8.33249
▁יוצר	-8.33615
▁כאילו	-8.3363
▁הארץ	-8.33985
▁בית	-8.34237
▁מספיק	-8.34256
▁הגדול	-8.34372
בו	-8.34656
עו	-8.34767
▁לומר	-8.34799
זה	-8.34961
▁הרעיון	-8.35186
▁מכל	-8.35226
▁10	-8.3531
▁קטן	-8.35346
▁לגמרי	-8.35408
נית	-8.35503
כי	-8.356
▁לכך	-8.35881
▁ד	-8.36047
גם	-8.36166
וד	-8.36508
▁נוכל	-8.36782
▁חדש	-8.37025
▁כדור	-8.37082
▁להת	-8.37247
▁מנס	-8.38008
▁דולר	-8.38238
▁יחד	-8.38286
▁שינוי	-8.38328
▁וכל	-8.38528
יק	-8.38544
כדי	-8.39171
על	-8.39303
▁מיליון	-8.39555
▁בשביל	-8.39779
יף	-8.39825
▁קרוב	-8.39974
▁מגיע	-8.40063
ווי	-8.40416
▁20	-8.40611
מות	-8.40732
▁רב	-8.41272
יט	-8.41405
▁...	-8.41454
▁פני	-8.4202
בה	-8.42461
▁מעל	-8.42903
רת	-8.43168
פס	-8.43283
▁שונה	-8.43362
ץ	-8.43465
▁באותו	-8.43656
▁אותן	-8.4368
▁שכל	-8.4379
רה	-8.43963
▁שאם	-8.43979
וס	-8.44125
יד	-8.44199
▁חי	-8.44446
דוע	-8.44551
▁קו	-8.45074
▁לעבוד	-8.45117
▁מחדש	-8.4523
גל	-8.45266
▁שום	-8.45314
▁וש	-8.45375
▁בבית	-8.45544
▁לשנות	-8.46174
▁שא	-8.46183
▁לתת	-8.46223
ומר	-8.46235
▁לבנות	-8.46382
▁עבודה	-8.4654
▁חייב	-8.46642
▁נשים	-8.47018
חזור	-8.47079
▁סיפור	-8.47145
▁משתמשים	-8.4734
רד	-8.47399
▁בר	-8.47517
▁להגיע	-8.47633
ער	-8.47642
▁בלי	-8.47767
כים	-8.48032
▁שיכול	-8.489
גו	-8.49419
תמונה	-8.49551
עד	-8.4967
▁ט	-8.49671
קי	-8.49769
מהלך	-8.50083
קה	-8.5023
כת	-8.50267
נק	-8.50319
▁לכן	-8.50363
▁וא	-8.50508
▁3	-8.50722
מרות	-8.50913
▁נמצא	-8.50966
אות	-8.51232
▁הבא	-8.51466
רח	-8.51516
▁שאתה	-8.51809
גישה	-8.51835
וק	-8.52032
שם	-8.52174
קר	-8.52231
▁שתי	-8.52293
▁בעלי	-8.52632
דו	-8.5269
▁היחיד	-8.52893
▁להראות	-8.52988
▁הולכים	-8.53155
ידי	-8.53609
כה	-8.537
▁העבודה	-8.53874
▁לח	-8.54129
▁אתכם	-8.5437
▁לוקח	-8.54937
יום	-8.5562
צו	-8.5571
▁סביב	-8.55802
▁ברור	-8.56355
וח	-8.56357
▁עצמי	-8.56377
▁ארבע	-8.56379
▁הס	-8.56478
▁היית	-8.56504
קל	-8.56578
יהם	-8.56682
▁שנקרא	-8.56944
▁כאלה	-8.57078
▁ללכת	-8.57105
רס	-8.57305
▁טובה	-8.57593
יג	-8.57844
▁כיום	-8.58313
▁האדם	-8.58441
▁אחרת	-8.58591
נא	-8.58734
▁השנים	-8.58765
ויות	-8.58949
▁בת	-8.59034
▁הבעיה	-8.59101
▁שש	-8.59301
▁אור	-8.60076
▁בש	-8.60587
כר	-8.60832
▁מס	-8.61021
נג	-8.61085
▁שאנשים	-8.61088
▁כולנו	-8.61313
קט	-8.61514
▁מתחיל	-8.61541
▁גר	-8.61663
▁מאות	-8.61682
▁מיליארד	-8.61804
▁כסף	-8.6197
צה	-8.62174
וט	-8.62374
לים	-8.62454
▁בצור	-8.62724
אר	-8.62729
▁קורא	-8.62809
▁בן	-8.63001
פעם	-8.63369
▁אוכל	-8.63684
יב	-8.6378
▁אומרים	-8.64379
קבוצה	-8.64574
▁הסיפור	-8.64969
חו	-8.65075
▁שלוש	-8.65452
מקומות	-8.65631
ווה	-8.65952
▁שכ	-8.66134
▁חיי	-8.66381
מן	-8.66391
▁חושבת	-8.66448
▁איש	-8.66531
▁ללמוד	-8.66581
▁גדולה	-8.66752
▁בטוח	-8.67103
▁חשבתי	-8.67269
▁המו	-8.67291
▁מכיר	-8.67399
מח	-8.67725
▁מכם	-8.67873
▁מהר	-8.67904
▁יהי	-8.68386
עי	-8.6848
▁המידע	-8.68609
▁תהיה	-8.68712
▁עשוי	-8.6889
▁מדהים	-8.69233
▁לס	-8.69371
גן	-8.69651
▁ואמר	-8.69694
▁לספר	-8.69785
▁מנת	-8.69811
▁באמצעות	-8.70112
סט	-8.70261
▁בעיה	-8.70269
▁כה	-8.70356
▁סי	-8.70453
מון	-8.70475
▁ילד	-8.70634
▁מחקר	-8.70701
▁מול	-8.70744
▁מאז	-8.70933
▁עליהם	-8.71116
▁להתחיל	-8.71152
דברים	-8.71384
▁השאלה	-8.71395
אורך	-8.71465
A	-8.71576
שר	-8.71876
▁עלי	-8.71884
▁הו	-8.71918
▁ממ	-8.72256
זר	-8.72277
▁עצמו	-8.72382
חת	-8.72631
▁הטוב	-8.72846
▁אפשרי	-8.72897
▁לפי	-8.72917
▁מרגיש	-8.72946
▁קרה	-8.73333
▁כלל	-8.73629
▁וזו	-8.73638
עת	-8.7369
נוגע	-8.73696
▁בעוד	-8.73739
▁ככל	-8.73903
▁הסיב	-8.74153
מש	-8.74425
▁שלושה	-8.74429
בים	-8.74599
▁שהיו	-8.74664
▁רעיון	-8.7472
יכן	-8.74777
וש	-8.7521
▁להי	-8.75235
▁מקבלים	-8.75574
▁בעזרת	-8.75773
עכשיו	-8.76135
טל	-8.76325
▁מחשב	-8.76349
בסוף	-8.76501
רות	-8.7658
▁האחרונות	-8.7664
דומה	-8.76714
▁אחרות	-8.76755
▁שונות	-8.7684
▁הילדים	-8.76874
▁אלפי	-8.77011
▁חייבים	-8.77184
זי	-8.77548
טו	-8.7768
,000	-8.77812
▁מעניין	-8.77929
▁וג	-8.77998
▁תוכל	-8.78162
הן	-8.78175
▁מדבר	-8.78322
▁מיני	-8.78361
ירה	-8.7851
▁רע	-8.78593
▁רבות	-8.78719
▁קודם	-8.78893
▁כוח	-8.78898
כמה	-8.78928
▁4	-8.78991
▁אוהב	-8.78992
▁להגיד	-8.79319
▁הג	-8.79403
אל	-8.79502
▁19	-8.79648
▁לגרו	-8.79672
▁במיוחד	-8.79752
נח	-8.79792
▁המחשב	-8.80114
▁תוך	-8.80458
e	-8.80627
▁רגע	-8.80986
▁בכך	-8.81094
פור	-8.81097
▁הגיע	-8.81144
למעשה	-8.81228
▁עבר	-8.81338
▁לחלוטין	-8.81349
▁הע	-8.81424
▁הר	-8.81458
▁מש	-8.81467
▁התחלתי	-8.81491
▁באות	-8.81641
▁צריכה	-8.81666
ונות	-8.81706
לא	-8.81883
▁חודשים	-8.81946
פות	-8.82277
▁מר	-8.82345
▁חדשה	-8.82683
כנס	-8.82804
▁מאיתנו	-8.82932
▁חדשות	-8.82968
רש	-8.82983
אן	-8.83255
שים	-8.83853
▁לנסות	-8.8414
▁כתב	-8.84218
אדם	-8.84423
▁מעבר	-8.84539
▁האו	-8.84588
הפך	-8.84666
בד	-8.8469
▁מתחת	-8.84778
▁לקח	-8.84837
▁ככה	-8.84901
▁האי	-8.85012
מס	-8.85087
קור	-8.85356
▁נכנס	-8.85484
▁ישנ	-8.85743
יי	-8.8585
▁30	-8.85994
▁מוצא	-8.86059
▁נפלא	-8.86401
▁רואה	-8.8646
▁המון	-8.86623
▁שמת	-8.86641
▁מסוגלים	-8.8707
פק	-8.87093
ספר	-8.87235
▁משנה	-8.87258
▁שזו	-8.87324
▁עובדים	-8.87359
▁חדשים	-8.87383
▁מדברים	-8.87434
ינ	-8.87592
▁איפה	-8.87665
2	-8.87684
▁מבינים	-8.87684
▁החל	-8.87715
ירות	-8.87827
סוף	-8.87861
חל	-8.87874
▁אצל	-8.88361
▁טובים	-8.88388
▁שאלה	-8.88585
▁לשם	-8.88641
▁שמו	-8.88886
▁נגד	-8.8891
▁מקוו	-8.88972
תראו	-8.89072
▁בעיקר	-8.89082
יש	-8.8912
▁טכנולוגיה	-8.89163
▁אוקיי	-8.89168
▁רצית	-8.89276
▁העיר	-8.89331
▁בשנה	-8.89437
▁לעזור	-8.89465
▁נקרא	-8.89562
3	-8.89585
▁קול	-8.90065
וע	-8.90404
▁ויותר	-8.90472
▁כשאנ	-8.90481
▁מתחילים	-8.90591
▁העובד	-8.9064
▁במקרה	-8.90704
▁שעות	-8.90867
ורים	-8.90983
וז	-8.90993
▁ביחד	-8.91078
▁ועל	-8.91095
▁משום	-8.91192
▁אמרו	-8.91251
▁שימוש	-8.91662
▁2	-8.91701
▁קטנה	-8.91938
אמ	-8.92003
▁למע	-8.92024
▁זקוק	-8.92087
הרבה	-8.92139
שו	-8.92283
▁מעולם	-8.92324
מצ	-8.92327
▁מדינות	-8.92396
אפילו	-8.9247
▁כשאת	-8.9257
▁למעלה	-8.92663
▁בכלל	-8.92718
▁החלק	-8.92863
▁בל	-8.92875
▁מסביב	-8.93371
▁בתור	-8.93409
▁מא	-8.93659
▁מלא	-8.93919
ולי	-8.93923
▁איזה	-8.93996
יז	-8.94022
▁בעל	-8.94029
אים	-8.94053
שה	-8.94124
▁המת	-8.94457
▁הק	-8.94526
בת	-8.94626
▁בפני	-8.94669
▁מצא	-8.94683
מל	-8.94906
▁מוח	-8.9515
▁האנושי	-8.95165
▁הח	-8.95227
אנרגיה	-8.95234
▁בעיות	-8.95319
אס	-8.95567
▁להשיג	-8.95852
וצ	-8.96016
▁האחרון	-8.96264
▁דקות	-8.9627
שאין	-8.96387
▁מוזיקה	-8.96663
▁קטנים	-8.96692
היכולת	-8.97001
מט	-8.97171
▁אחוזים	-8.972
לת	-8.97298
יותר	-8.97319
מידה	-8.9732
▁וי	-8.97411
▁מדובר	-8.97688
▁אנרגיה	-8.97702
▁15	-8.97858
▁וע	-8.97992
▁50	-8.98079
▁יודעת	-8.98097
▁החי	-8.98329
▁לפעמים	-8.98356
פט	-8.98392
לב	-8.98537
▁5	-8.9864
▁ממה	-8.98717
▁השנה	-8.98789
▁דוגמא	-8.98888
▁למשל	-8.99005
סו	-8.99339
▁האמת	-8.99344
בות	-8.99393
▁שאפשר	-8.9943
▁קשר	-8.99446
▁הטכנולוגיה	-8.99513
קהילה	-8.99555
▁אינו	-8.99578
▁לחיות	-8.99627
מד	-8.99722
ורי	-8.9974
▁חזק	-8.99909
▁חזרה	-9.00102
קבל	-9.00226
▁פעמים	-9.00247
קרוא	-9.0032
▁נמצאים	-9.0058
קים	-9.00623
▁תמונות	-9.00647
▁ואנו	-9.00948
▁יצא	-9.0132
▁יי	-9.01342
▁שאי	-9.01454
עה	-9.01567
פול	-9.01633
טלפון	-9.01685
▁הרי	-9.01691
וג	-9.02137
ינה	-9.02159
▁לבצע	-9.02161
נד	-9.02212
▁עצמם	-9.0232
▁מטר	-9.02921
בש	-9.03076
▁שקורה	-9.03144
▁נוסף	-9.03183
פל	-9.03213
חי	-9.03446
ונה	-9.03565
▁100	-9.03583
▁הט	-9.03693
▁גדל	-9.03793
דע	-9.03822
▁דו	-9.04132
לט	-9.04306
▁גדולים	-9.04394
▁קר	-9.04654
▁מצב	-9.04688
יני	-9.04776
צים	-9.04829
▁ביום	-9.04968
▁לפחות	-9.05119
▁אליו	-9.05143
▁שאינ	-9.05159
▁עליה	-9.05218
ייה	-9.05255
▁ושוב	-9.05269
▁יכולות	-9.05446
▁אותך	-9.0564
▁שניתן	-9.05882
שי	-9.05995
▁הפ	-9.06227
▁פעולה	-9.06271
▁התמונה	-9.0632
▁חש	-9.06376
כס	-9.06589
▁אומרת	-9.06618
▁הגוף	-9.06692
▁תו	-9.06745
▁ני	-9.06816
▁חברות	-9.06831
0	-9.06863
▁עולם	-9.06979
צורך	-9.07067
רחבי	-9.07219
צב	-9.07292
▁יו	-9.07295
ניות	-9.07303
▁ממנו	-9.07558
אלי	-9.07682
דים	-9.07686
▁אפריקה	-9.07814
▁בריאות	-9.07819
▁גרוע	-9.07855
צא	-9.07945
▁יפה	-9.08031
▁מכן	-9.08041
▁הברית	-9.08053
▁הופ	-9.08261
▁מסוגל	-9.08267
▁אמיתי	-9.08337
▁רו	-9.08387
אט	-9.08408
▁נתונים	-9.08577
▁מסתכל	-9.08735
▁אמור	-9.08753
לוט	-9.08829
דור	-9.08881
▁בס	-9.08974
של	-9.08998
▁ברגע	-9.09055
▁אמרה	-9.09352
כות	-9.09569
▁לק	-9.09641
▁ימים	-9.09643
▁מח	-9.09681
שת	-9.09879
▁הטבע	-9.09997
אב	-9.10059
▁לבית	-9.10096
כולם	-9.10231
▁בחיים	-9.10288
▁עיצוב	-9.10382
עשיתי	-9.10621
▁העתיד	-9.10689
▁לדוגמה	-9.10843
▁החברה	-9.10876
▁לעבור	-9.10924
▁עשו	-9.10932
וף	-9.1099
חבר	-9.11098
▁שחי	-9.11402
▁כולל	-9.11418
טים	-9.11485
▁דיבר	-9.11837
▁מחוץ	-9.11902
נטי	-9.12007
▁דרכים	-9.12046
אור	-9.12085
▁מוזר	-9.12294
לכן	-9.12311
▁החוצה	-9.12376
▁השתמש	-9.12453
I	-9.12477
▁מאוחר	-9.12652
▁TED	-9.12777
עבודה	-9.12783
▁אוהבים	-9.13061
טון	-9.13161
בול	-9.13265
▁חשב	-9.13292
▁מאמי	-9.13522
▁מראה	-9.13651
▁בהן	-9.13791
▁להביא	-9.1391
▁קשור	-9.14083
▁מושג	-9.14099
▁החדש	-9.141
▁חוק	-9.14188
▁מערכות	-9.14333
▁צעיר	-9.14336
אק	-9.14342
4	-9.14455
בא	-9.14704
▁ליד	-9.14877
▁לייצר	-9.1491
כול	-9.14939
דמי	-9.14956
9	-9.15003
זאת	-9.1504
סתבר	-9.15138
▁חמש	-9.15157
▁רעיונות	-9.15261
▁מין	-9.15506
סטר	-9.15517
▁משתמש	-9.15552
▁גבוה	-9.15615
▁תא	-9.16035
סל	-9.16166
חינוך	-9.16255
בע	-9.16476
נוכל	-9.1652
▁המדינה	-9.1657
בין	-9.16621
אני	-9.16657
▁מל	-9.16709
▁באר	-9.16781
עבר	-9.17371
קשר	-9.17388
טה	-9.175
▁במוח	-9.17516
▁קצר	-9.17591
▁מקבל	-9.17714
▁כיוון	-9.1775
▁יוצא	-9.17792
▁חברה	-9.17801
▁שעלי	-9.17883
▁ניסוי	-9.17993
▁נוצר	-9.18021
ילי	-9.18231
נט	-9.1828
▁עצמנו	-9.18344
גור	-9.18375
▁לג	-9.18431
מא	-9.18477
בור	-9.18492
▁מודל	-9.18581
▁עבד	-9.18616
▁הקו	-9.18711
▁לאחרונה	-9.18751
▁האור	-9.18752
מחלה	-9.18778
מובן	-9.1883
▁הצ	-9.18885
▁שאלות	-9.19025
נקודה	-9.19068
▁סוף	-9.19225
▁שנות	-9.1926
▁פועל	-9.19416
▁תחת	-9.1951
רכב	-9.19622
צל	-9.19682
▁ראש	-9.19805
מנו	-9.19847
▁הפר	-9.19913
▁לשאול	-9.19915
▁שבע	-9.19975
▁טבעי	-9.20023
אפשר	-9.20027
▁חוסר	-9.20057
▁להתמודד	-9.20093
▁נת	-9.20108
טפל	-9.2017
▁הפכ	-9.20178
▁שיר	-9.2023
דק	-9.20253
זו	-9.20477
▁מתכוון	-9.20485
עדיין	-9.20659
▁הכוח	-9.20727
▁לדמיי	-9.20768
▁גבוהה	-9.20879
▁וכש	-9.20889
▁הופכ	-9.20964
מישהו	-9.20977
▁משחק	-9.21363
▁עשה	-9.21381
▁התחיל	-9.21401
▁תאי	-9.21436
▁נהי	-9.21501
▁שאמר	-9.21555
▁אלי	-9.21765
▁שואל	-9.21839
▁מן	-9.22199
דות	-9.22503
▁קי	-9.22575
▁באזור	-9.22606
▁בהרבה	-9.22634
6	-9.22673
רעיונות	-9.22696
▁במהירות	-9.22798
ומים	-9.22811
סון	-9.22849
▁כלי	-9.22887
פח	-9.22962
▁ועוד	-9.23094
▁שאולי	-9.23208
▁מאפשר	-9.2322
▁בג	-9.2329
▁המחקר	-9.23432
▁גיל	-9.23666
▁וידאו	-9.23686
מצא	-9.23693
▁חצי	-9.2379
ראה	-9.23892
▁האינטרנט	-9.23918
▁בצד	-9.24052
יך	-9.24074
עשה	-9.24183
▁מגיעים	-9.24336
▁רחוק	-9.24609
שב	-9.2466
דת	-9.24721
▁יורק	-9.24856
▁המערכת	-9.24888
▁חוזר	-9.24986
-19	-9.25106
▁שהייתי	-9.25326
▁מק	-9.25396
▁קדימה	-9.25584
קש	-9.25685
▁הביתה	-9.25691
▁בגיל	-9.25719
▁אר	-9.25923
▁האמיתי	-9.25964
פיל	-9.26012
▁מכ	-9.26054
▁נותנ	-9.26126
▁הגדולה	-9.26135
▁לבד	-9.26212
▁מג	-9.26276
▁בד	-9.26298
ירים	-9.2638
ברי	-9.26512
▁להסתכל	-9.26545
▁בחיי	-9.26566
▁מיוחד	-9.26605
רגש	-9.26637
▁נשמע	-9.2673
לות	-9.26761
מערכת	-9.26768
ארי	-9.26851
▁ניו	-9.26898
▁קיבל	-9.27043
נשים	-9.27141
▁בי	-9.27243
▁נשאר	-9.27246
▁רצ	-9.2726
תקן	-9.27372
▁יכולת	-9.27396
▁ומת	-9.27422
▁שיהיה	-9.27449
ימים	-9.27528
▁בע	-9.27666
▁השמש	-9.27669
▁התחלנו	-9.27875
▁לחבר	-9.28082
▁בכ	-9.28121
דבק	-9.28131
▁מבט	-9.28142
▁6	-9.28168
▁במה	-9.2823
▁בשנות	-9.28335
▁שר	-9.28694
מגוון	-9.28718
מוס	-9.28917
רעיון	-9.28951
▁בחדר	-9.29053
חש	-9.29106
עיד	-9.29286
רק	-9.29324
▁חבר	-9.29356
▁חומר	-9.2938
▁תלוי	-9.29556
▁ועד	-9.29571
▁יוכלו	-9.29641
▁שנת	-9.29659
▁תהליך	-9.29722
צע	-9.29842
▁והמ	-9.29843
עש	-9.29884
▁לגלות	-9.29982
▁החלו	-9.30033
פג	-9.30057
שאר	-9.30228
▁גברים	-9.30431
▁בשבילי	-9.30489
▁נושא	-9.30543
▁לסי	-9.30572
▁החברתי	-9.30733
מכונית	-9.3087
חיל	-9.31025
▁מידה	-9.3105
▁בלבד	-9.31057
▁תת	-9.31081
▁חסר	-9.31253
i	-9.31405
▁החומר	-9.31414
רפואה	-9.31447
▁הילד	-9.31493
פצ	-9.31775
▁בעבר	-9.31954
▁בסופו	-9.31956
▁הבאה	-9.31985
▁יד	-9.32095
▁לפ	-9.32136
ניים	-9.32188
כמובן	-9.32317
▁לצאת	-9.32323
▁בב	-9.32398
▁הבית	-9.32442
▁ידע	-9.32512
▁בהחלט	-9.32522
קול	-9.32602
רוח	-9.32626
כנות	-9.32656
▁משמעות	-9.32738
▁המים	-9.32797
▁למטה	-9.32823
R	-9.32955
עם	-9.32987
▁לע	-9.33019
עור	-9.33102
▁ערך	-9.3312
▁גא	-9.33205
5	-9.33228
▁עולה	-9.33256
▁לכ	-9.33294
▁יכולתי	-9.33336
▁נע	-9.33357
תהליך	-9.3339
▁בנושא	-9.33398
▁באמצע	-9.33477
▁פתוח	-9.33499
▁הלא	-9.33691
▁שנמצא	-9.33735
עבור	-9.33831
▁40	-9.33878
▁העל	-9.3388
פרק	-9.33952
▁מזון	-9.34077
▁והנה	-9.34112
תחשבו	-9.34152
▁אינה	-9.34193
▁בתי	-9.34212
עוד	-9.34219
▁מאחורי	-9.34321
▁כזו	-9.34341
▁הלאה	-9.34396
▁לשני	-9.34402
▁אלוהים	-9.34631
▁תנו	-9.34641
ילד	-9.34733
▁לפתור	-9.3476
דל	-9.34845
▁מאי	-9.34943
▁רשת	-9.3508
▁ואולי	-9.35201
יפה	-9.35277
-20	-9.35347
00	-9.3536
▁נהדר	-9.35369
▁עמוק	-9.35399
▁שמש	-9.3541
▁שמה	-9.35423
נר	-9.35466
מתי	-9.3551
אד	-9.35532
o	-9.35738
מציא	-9.35785
▁שע	-9.35886
▁דוגמה	-9.35889
פרו	-9.35905
▁כמות	-9.35909
מין	-9.35913
▁עשינו	-9.36051
▁בראש	-9.36108
▁איתם	-9.3614
ספק	-9.36266
טכנולוגיה	-9.36393
▁בחלק	-9.36604
כתב	-9.36619
שום	-9.36652
▁200	-9.36699
▁מבחינ	-9.36723
אה	-9.36726
עצים	-9.36768
להמשיך	-9.36772
▁במצב	-9.36783
▁גורם	-9.37079
יץ	-9.37193
הלכתי	-9.37313
▁הנושא	-9.37337
▁ישנה	-9.37351
נתי	-9.37358
פתח	-9.37375
▁גל	-9.37384
לוג	-9.3741
▁סרטן	-9.37415
▁צבע	-9.37754
▁הלב	-9.37771
חוק	-9.37815
▁מאמינים	-9.37988
▁ידוע	-9.38
עצב	-9.3805
ורות	-9.3807
חות	-9.38092
שמע	-9.38101
▁האחרונה	-9.38121
▁בחזרה	-9.38135
▁שאומר	-9.3817
חים	-9.3827
רמה	-9.38363
▁בעיר	-9.38463
▁עניין	-9.38697
▁טיפול	-9.38708
נש	-9.38711
▁מתו	-9.3883
דבר	-9.3885
ימי	-9.38856
סטי	-9.38878
היינו	-9.38888
▁אזור	-9.38959
עולם	-9.39045
שאלה	-9.39054
טור	-9.3909
חשבתי	-9.39135
▁1	-9.39246
▁שמח	-9.39314
▁עתיד	-9.39387
▁ראשית	-9.39402
C	-9.39432
שתמש	-9.39506
ינים	-9.3951
▁המאה	-9.39618
▁העניין	-9.39618
▁ומו	-9.39645
▁החלל	-9.39703
▁באפריקה	-9.39883
▁מצ	-9.39925
▁החשוב	-9.40023
▁מצליח	-9.40023
צמיחה	-9.40026
מטרה	-9.40139
מית	-9.40269
קטן	-9.40318
טע	-9.40385
נדי	-9.40387
▁חוקי	-9.40534
▁מדעי	-9.40609
▁ספק	-9.40628
▁זר	-9.40705
▁התשובה	-9.40729
רוס	-9.40797
▁האיש	-9.40809
▁הבריאות	-9.40813
▁יושב	-9.40846
▁12	-9.40889
ירו	-9.40982
ודה	-9.41215
נוס	-9.41341
מידע	-9.41388
אז	-9.41393
▁הקול	-9.41415
▁ארה	-9.41479
צות	-9.41516
▁נוספת	-9.41628
7	-9.41656
▁החוק	-9.41813
▁דמיינו	-9.41869
סף	-9.41887
קלט	-9.42027
a	-9.42165
▁בח	-9.42181
תבונ	-9.42236
גדל	-9.42438
▁איתו	-9.42525
סיבה	-9.42525
פעל	-9.42605
▁מיד	-9.42632
▁בגודל	-9.42696
▁כלום	-9.42712
▁הודו	-9.42727
עצ	-9.4275
מבנה	-9.42789
יין	-9.42875
▁אבי	-9.42905
▁בסוף	-9.42933
▁יקרה	-9.43043
ילה	-9.43043
▁הנתונים	-9.43114
▁סיפורים	-9.43116
עסק	-9.4319
▁מכנ	-9.43256
סר	-9.43323
שפה	-9.43401
▁פנים	-9.43436
▁בשנת	-9.43452
חיים	-9.43537
▁פר	-9.43615
▁עיר	-9.43677
▁18	-9.43828
▁השינוי	-9.43883
▁פרוייקט	-9.4389
▁פרו	-9.43994
▁לד	-9.44002
▁חשבו	-9.44095
כבר	-9.44099
▁לעית	-9.44126
משיך	-9.44144
מפ	-9.44286
▁שקרה	-9.4436
גרם	-9.44428
▁הרשת	-9.44443
אג	-9.44457
▁ראיתי	-9.44519
▁ברשת	-9.44599
▁חוקר	-9.45006
▁הצליח	-9.45105
ביט	-9.45137
▁המח	-9.45251
נע	-9.45351
עים	-9.45355
▁למי	-9.4546
דג	-9.45642
▁ובכל	-9.45677
▁האנושית	-9.45809
ביל	-9.45995
▁בריא	-9.46029
▁עובר	-9.46209
▁פיס	-9.4627
▁הסביבה	-9.4632
▁היי	-9.46407
▁סדר	-9.46578
▁המדע	-9.46645
▁כרגע	-9.46653
חנות	-9.46845
חלק	-9.47085
נהג	-9.47183
יכם	-9.47192
▁צעירים	-9.47206
▁השראה	-9.47208
רע	-9.47209
לך	-9.47256
ביע	-9.47259
▁תפקיד	-9.47308
▁מב	-9.47436
▁שחור	-9.47498
הרגיש	-9.47523
▁בדרכ	-9.4757
▁טי	-9.47615
▁הלאומי	-9.47701
▁בחור	-9.47735
▁היקום	-9.47896
▁חולים	-9.47929
מור	-9.4793
▁אמא	-9.47938
▁הראשונים	-9.47959
גלגל	-9.48002
▁שומע	-9.4803
▁נוט	-9.4806
▁נח	-9.48135
שלוח	-9.48145
▁צי	-9.48194
מטר	-9.48298
דף	-9.4838
▁למדי	-9.48382
▁הולכת	-9.48466
קיבלתי	-9.48493
דרג	-9.48685
למדתי	-9.48766
▁אישה	-9.48846
▁עצמה	-9.48846
שלם	-9.4888
מתמטיקה	-9.48891
▁חיות	-9.48905
▁ואיך	-9.48906
S	-9.48953
▁בתחום	-9.49021
▁מודע	-9.49054
▁הדי	-9.49147
▁גילי	-9.49206
▁שצריך	-9.49227
t	-9.49255
בן	-9.49273
ממ	-9.49284
סרטון	-9.49487
▁יעיל	-9.49522
ולד	-9.49524
קריא	-9.49628
▁מכך	-9.49641
▁חברים	-9.49886
▁שבאמת	-9.5012
הפכו	-9.50153
רוב	-9.50187
▁קיים	-9.50217
פא	-9.50339
נם	-9.50354
▁לקרות	-9.50406
▁יחיד	-9.5049
▁ז	-9.50514
▁כוכב	-9.50526
▁נולד	-9.50612
▁שאל	-9.5062
קת	-9.50747
▁רצו	-9.5108
▁ידעתי	-9.51104
▁מביט	-9.51257
▁לבחור	-9.51418
▁הזדמנות	-9.51459
קחו	-9.5155
רצות	-9.51583
ורה	-9.51617
מני	-9.51736
פרט	-9.51806
▁וחצי	-9.51812
▁שהית	-9.51825
▁קרא	-9.5184
▁רכב	-9.51861
▁היד	-9.51977
▁לשמור	-9.5204
▁לעצמי	-9.52056
▁מדע	-9.52085
▁אנשי	-9.52151
▁באו	-9.52153
זמנ	-9.52184
▁הכ	-9.52194
▁מוכר	-9.52283
▁הגיוני	-9.52293
רופ	-9.52311
קדם	-9.52383
▁בשלב	-9.52388
▁מקרה	-9.52418
▁במרכז	-9.52612
▁כלשהו	-9.52693
אמן	-9.52698
▁שהו	-9.52704
▁קטנות	-9.5271
דם	-9.52791
T	-9.52798
▁בחוץ	-9.52831
בית	-9.52843
יא	-9.52923
כב	-9.52931
▁מכשיר	-9.52935
ניח	-9.53008
▁טובות	-9.53009
▁עור	-9.5303
תמיד	-9.53105
▁העיקרי	-9.53107
נז	-9.53141
▁במא	-9.53221
▁כשהיית	-9.53254
בקש	-9.53283
▁מסוים	-9.53319
סתם	-9.53331
▁יצור	-9.53495
▁מזל	-9.53805
ישה	-9.53836
▁גדולות	-9.53875
▁מדינה	-9.53887
▁הסרט	-9.53912
▁משל	-9.53953
מכונה	-9.54008
▁הבנתי	-9.54039
▁ורק	-9.54119
▁נחמד	-9.5412
▁לומדים	-9.54132
▁היטב	-9.54329
גז	-9.54334
▁גופ	-9.5437
▁מצד	-9.54415
▁ימי	-9.54523
▁הרוח	-9.54634
▁עמד	-9.54709
נן	-9.54787
▁אילו	-9.54818
חזק	-9.54828
▁מהמ	-9.5486
פרי	-9.54932
תרבות	-9.54934
▁בעיני	-9.54996
חדשנות	-9.55004
▁האוקיינוס	-9.55032
▁הדג	-9.5507
▁אישי	-9.55159
▁ביולוגי	-9.55165
צליח	-9.5521
s	-9.55308
▁להעביר	-9.55539
גע	-9.55559
▁המצב	-9.55593
▁במערכת	-9.55633
▁שעוש	-9.55649
▁דג	-9.55721
▁סו	-9.5581
▁ברי	-9.55839
▁מיליוני	-9.55853
▁אמריקה	-9.55879
לית	-9.55887
▁השניה	-9.55907
▁אק	-9.55971
עות	-9.56071
▁משמעותי	-9.56097
▁מחלות	-9.56106
חיות	-9.56123
פנה	-9.56133
▁7	-9.56197
▁טו	-9.56284
▁להסביר	-9.56334
▁שעבר	-9.56386
יקה	-9.56408
▁לחקו	-9.56458
אבולוציה	-9.56507
▁לשמוע	-9.56507
▁מפ	-9.56582
אם	-9.56692
▁הבה	-9.56697
רמות	-9.56903
מליון	-9.56968
דעתי	-9.56976
▁מהיר	-9.57054
▁מבחינת	-9.57117
▁שווה	-9.57184
▁קונ	-9.57248
▁ואומר	-9.57406
▁בסביב	-9.5748
▁בקשר	-9.57488
▁לקנות	-9.57687
▁הרגע	-9.57795
פיס	-9.57926
▁בארצות	-9.57946
▁בעתיד	-9.57952
בחר	-9.57955
▁שעשינו	-9.58073
▁בניו	-9.58117
▁הרגש	-9.58138
▁משת	-9.58166
החלטתי	-9.58323
▁מבין	-9.58363
ביטחון	-9.58463
▁שבועות	-9.58465
ימה	-9.58589
▁התחילו	-9.58592
שפע	-9.58631
התחלתי	-9.58774
קשה	-9.58924
▁מקור	-9.58946
▁לחלק	-9.59176
ונית	-9.59186
▁גו	-9.59243
▁לראשונה	-9.59244
▁מסוג	-9.5926
▁מנהל	-9.59329
▁רחב	-9.59341
▁מתי	-9.59368
לס	-9.59494
▁נוספים	-9.59598
▁A	-9.59603
איר	-9.59623
▁בקו	-9.59759
▁איזו	-9.5981
▁הכסף	-9.59812
ריס	-9.60015
▁שיח	-9.60027
גנים	-9.60172
▁בבקשה	-9.60209
וץ	-9.60223
▁יקר	-9.60224
אפ	-9.60284
▁למשהו	-9.60328
שעה	-9.60368
▁השטח	-9.6038
תחושה	-9.60414
▁לצפות	-9.60416
▁סרט	-9.60435
▁להציג	-9.60458
▁בשני	-9.60465
▁שמע	-9.60529
▁יתר	-9.60656
▁שעל	-9.60659
כש	-9.60659
▁פחד	-9.60664
שאל	-9.60689
▁מסויים	-9.607
▁המג	-9.60708
D	-9.60724
▁צעד	-9.60747
יית	-9.60875
חומר	-9.60879
▁מוגבל	-9.60921
▁מבנה	-9.60973
יקח	-9.60994
פרס	-9.60999
▁אגב	-9.61042
▁חברתית	-9.61072
▁עשיר	-9.61109
חזר	-9.61137
▁הגדולים	-9.61167
▁עלול	-9.61345
עשר	-9.61423
▁שעשיתי	-9.61605
▁תעש	-9.61651
▁תנועה	-9.61652
▁זי	-9.61655
▁חלו	-9.61676
▁הבעיות	-9.61776
▁מחשבים	-9.61887
▁לדוגמא	-9.61891
גברים	-9.61923
▁פל	-9.61956
▁מביא	-9.61962
ילו	-9.6198
▁11	-9.62115
▁החולים	-9.62196
▁סטודנט	-9.62214
טרי	-9.62229
▁דופן	-9.62232
▁בספר	-9.62268
כלל	-9.62285
▁מילים	-9.62463
▁הבחור	-9.62494
▁והא	-9.62643
איזה	-9.627
▁עני	-9.62728
רוג	-9.62878
▁עבודת	-9.62907
▁לפעול	-9.62947
מע	-9.62962
▁סוגי	-9.62965
▁מאו	-9.63054
▁60	-9.63104
▁שהיית	-9.63122
▁חווי	-9.63209
סק	-9.6322
גב	-9.63326
▁נהג	-9.63341
▁מתרחש	-9.63377
▁אחורה	-9.63386
▁יכלו	-9.63433
▁רוח	-9.63438
▁חשמל	-9.6345
▁תרופות	-9.63505
▁טע	-9.63511
▁הגיעו	-9.63566
▁במיל	-9.63633
כאן	-9.63654
▁המציאות	-9.63695
▁גידול	-9.63725
▁עץ	-9.63772
▁איתי	-9.63796
▁אהבה	-9.63847
טיב	-9.6399
לנד	-9.64002
▁אליהם	-9.64115
▁אודות	-9.64161
▁8	-9.64302
נסיון	-9.64389
▁הקר	-9.64485
יחסים	-9.64488
▁לוח	-9.64511
▁מספק	-9.64525
רבים	-9.64541
▁לספק	-9.646
מרחק	-9.6465
▁ראינו	-9.64666
▁שאר	-9.64699
▁ארוך	-9.6471
פנ	-9.64712
ביצוע	-9.64834
▁ראו	-9.64972
▁קהל	-9.65024
▁החלט	-9.6504
▁תמ	-9.65165
▁לקו	-9.65307
מחלות	-9.65417
חזיר	-9.65472
▁נראים	-9.65479
▁התהליך	-9.65488
ארבע	-9.65527
▁הדו	-9.65539
▁שבא	-9.65669
▁מניח	-9.65744
שלום	-9.65744
▁לעמוד	-9.65823
▁האישי	-9.66083
חול	-9.66095
▁מוכנים	-9.66109
שיר	-9.66147
▁מעולה	-9.66183
▁מכוניות	-9.6624
▁הנש	-9.66319
▁אמנות	-9.66384
▁מדהימה	-9.66385
▁גבר	-9.66405
עמד	-9.6656
▁מבלי	-9.66561
▁ברמה	-9.6661
▁המי	-9.66679
▁לשחק	-9.66808
סייע	-9.6681
▁בסיס	-9.66814
▁האתגר	-9.66949
▁כשהוא	-9.66974
שפר	-9.67014
▁עצום	-9.67019
▁בידי	-9.67059
▁שנתיים	-9.67219
▁לזהות	-9.67249
פתי	-9.67249
▁כמ	-9.67298
▁נא	-9.67343
8	-9.67356
▁הפעם	-9.67381
▁ואי	-9.67397
הביט	-9.67478
▁9	-9.67484
רב	-9.67507
נצ	-9.67546
▁מקומי	-9.67565
▁רפואי	-9.67614
וך	-9.67628
▁הנכון	-9.67682
▁פרי	-9.67702
לם	-9.67734
יסט	-9.67743
▁בשל	-9.67842
▁ערים	-9.67905
ניסיון	-9.68079
▁חוו	-9.68084
▁לחיים	-9.68141
גענו	-9.68227
▁לצ	-9.6823
▁C	-9.6828
▁התנהגות	-9.68296
▁עסק	-9.68311
▁שעברה	-9.68312
הבנה	-9.68404
▁ביו	-9.68427
הייתי	-9.6845
▁בשימוש	-9.68497
▁חד	-9.68519
▁לפתח	-9.68538
תכנון	-9.68646
▁העבר	-9.68655
רוע	-9.68661
▁התא	-9.68807
▁אג	-9.68851
0,000	-9.69064
▁עובדת	-9.69167
לכת	-9.69175
פוליטיקה	-9.69189
צד	-9.69287
יצירה	-9.69296
אחת	-9.69336
▁אד	-9.69374
▁נורא	-9.69407
▁25	-9.69427
▁אב	-9.69437
▁חדר	-9.69454
אש	-9.69461
▁דיגיטלי	-9.6947
▁מוביל	-9.69541
▁מצוי	-9.69542
פני	-9.69646
ונג	-9.69658
▁זכויות	-9.69698
▁אוהבת	-9.69766
▁הנקודה	-9.69829
▁תאים	-9.69918
▁לכתוב	-9.69933
וור	-9.70106
▁לחלוק	-9.70238
▁המשחק	-9.70261
▁המרכזי	-9.70261
▁העולמי	-9.70329
▁בטח	-9.70406
▁לנ	-9.70424
אוניברסיט	-9.70424
ינג	-9.70556
תאים	-9.70674
ריות	-9.70678
▁מרכז	-9.70698
▁ושל	-9.70856
▁ירוק	-9.7089
בחן	-9.70913
▁המשמעות	-9.70914
▁סביר	-9.70916
▁מאחר	-9.7111
▁גודל	-9.71159
יקו	-9.71167
קוד	-9.71172
▁להוציא	-9.71193
▁מהן	-9.71239
▁במקומות	-9.71247
▁וכו	-9.71261
צלם	-9.71281
P	-9.71284
▁רי	-9.71289
▁תוכנית	-9.71482
רגל	-9.71492
▁שמאפשר	-9.71539
▁נייר	-9.71595
▁ערב	-9.71672
רוד	-9.71712
מינים	-9.71717
▁ענק	-9.71774
רט	-9.71834
שמש	-9.71933
▁קבוצת	-9.71936
זור	-9.72002
חקלאות	-9.72013
▁בסיסי	-9.72024
▁יצר	-9.72031
קף	-9.72154
▁באי	-9.72167
▁מוקדם	-9.72183
▁ההבדל	-9.72213
▁לאפשר	-9.72248
▁אש	-9.72324
רוק	-9.72359
עביר	-9.72364
▁שכולנו	-9.72369
▁עוזר	-9.72375
אנג	-9.72378
▁עבורי	-9.72386
▁החו	-9.72464
תקווה	-9.72483
פיתוח	-9.72547
מאה	-9.72605
▁עקב	-9.72631
▁אלף	-9.72675
ואין	-9.72687
▁המקומי	-9.72693
▁המשפחה	-9.72704
טיס	-9.72712
▁השפעה	-9.72724
כלכלה	-9.72782
▁צוות	-9.72835
ובל	-9.72853
▁כריס	-9.72857
טבע	-9.72875
חור	-9.72908
דנ	-9.72922
בני	-9.72956
קופ	-9.72976
▁ממני	-9.73112
▁סופר	-9.73126
▁הקרח	-9.73232
▁סיפר	-9.7328
▁קיצוני	-9.7334
דרוש	-9.73349
▁סיכוי	-9.73352
▁חוץ	-9.73382
▁מוט	-9.73445
▁והדבר	-9.73455
אולם	-9.73528
ציפור	-9.73532
▁חשובים	-9.73558
ייצר	-9.7365
כיר	-9.73822
▁פחמן	-9.73833
שק	-9.73869
▁לכולם	-9.7387
▁שניים	-9.73899
▁אימ	-9.73968
▁לבוא	-9.74033
▁מד	-9.74067
פוס	-9.74086
תגובה	-9.74116
ידו	-9.74179
▁קבוצות	-9.74199
▁מגל	-9.742
ערך	-9.74274
כוכב	-9.74323
▁אדיר	-9.74338
▁הקרוב	-9.7439
▁כולו	-9.74394
▁הקטנ	-9.74401
▁נקודות	-9.74402
▁רגל	-9.74403
▁רווח	-9.7448
▁לשינוי	-9.74481
▁הקל	-9.7456
▁החדשות	-9.7463
גרס	-9.74645
▁הגבוה	-9.74668
▁שליטה	-9.74726
▁חופשי	-9.74773
▁וכמה	-9.7497
▁חברי	-9.74983
גון	-9.75074
ואה	-9.75135
בעיות	-9.75309
טיפוס	-9.75309
יחה	-9.75362
▁מעו	-9.75422
מנים	-9.75441
מעט	-9.75475
▁יוכל	-9.75521
רחב	-9.75536
ראיתי	-9.75562
נצח	-9.75626
קומ	-9.75652
▁במונח	-9.75658
▁האקלים	-9.75659
▁הפרוייקט	-9.75663
ארגונים	-9.75682
אזרחים	-9.75701
▁סין	-9.75709
▁הכר	-9.75827
▁התמונות	-9.7584
▁מנהיג	-9.75848
זל	-9.75873
▁במדינה	-9.75982
מוד	-9.75987
▁בודד	-9.76008
▁קוד	-9.761
פתוח	-9.76122
בוע	-9.76148
צור	-9.76369
▁המילה	-9.76414
▁הבסיסי	-9.76423
▁כחול	-9.76447
▁חול	-9.76501
סיפור	-9.76533
▁האזור	-9.7671
▁לילדים	-9.7676
▁הצלח	-9.76777
▁הרכב	-9.76783
▁נקודת	-9.7681
▁משו	-9.76858
▁שוק	-9.76882
כוח	-9.76929
▁מתא	-9.7696
גרפי	-9.76962
▁המשפט	-9.77008
▁תסתכל	-9.77104
מק	-9.77135
▁פנימה	-9.77174
הרגשתי	-9.77184
▁לחפש	-9.77259
קות	-9.77267
▁הגלובלי	-9.77272
חזית	-9.77443
תוצאה	-9.77626
▁מייצג	-9.77697
קרא	-9.77791
▁חברת	-9.77878
▁משא	-9.77907
ריח	-9.77982
סול	-9.78016
▁בהודו	-9.78035
יחס	-9.78086
שתה	-9.78116
▁סיבה	-9.78154
טרו	-9.78176
מבנים	-9.78177
▁נמצאת	-9.782
▁זוכר	-9.7822
לכה	-9.78262
▁הממוצע	-9.78331
▁האחרים	-9.78374
מחשב	-9.78376
▁בק	-9.78405
רגע	-9.78478
▁דלק	-9.78494
ומה	-9.78571
l	-9.78589
▁חשובה	-9.78601
דרך	-9.78603
פוט	-9.78607
▁הקש	-9.787
▁מצאתי	-9.78772
▁שמי	-9.78807
▁מבצע	-9.789
▁המטר	-9.78917
גודל	-9.7892
▁שג	-9.7898
יורק	-9.7905
▁הקשר	-9.79053
טלפונים	-9.79064
▁ההוא	-9.79073
▁סט	-9.79111
▁המזון	-9.79165
▁הבר	-9.79235
בנה	-9.79257
▁למו	-9.79331
▁האב	-9.79355
▁מיקרו	-9.7938
▁שעובד	-9.79412
▁לעומת	-9.79414
▁משפיע	-9.79422
נוח	-9.79466
▁מסע	-9.79493
זכות	-9.79538
▁כלכלית	-9.79563
▁טבע	-9.79567
E	-9.79641
▁אליה	-9.79653
לג	-9.79686
▁ואחד	-9.79707
בח	-9.79744
▁פול	-9.79762
▁חשמלי	-9.79764
רון	-9.80075
מדע	-9.80089
▁גזע	-9.80157
▁80	-9.8018
▁האדמה	-9.80182
כמות	-9.80184
דרכים	-9.80206
▁הממשלה	-9.80235
גורם	-9.80236
▁אכפת	-9.80291
קוף	-9.80514
▁תרבות	-9.80524
קהילות	-9.8053
▁הראש	-9.80556
▁פא	-9.80557
▁לאומי	-9.80628
חוץ	-9.80663
▁עסקים	-9.80669
רכיב	-9.80733
▁הממשל	-9.80759
▁שתהי	-9.80773
▁למרב	-9.80774
▁תקשורת	-9.80783
▁לעת	-9.80812
▁ניתוח	-9.80816
▁שמונה	-9.80825
גובה	-9.80838
יון	-9.80867
▁עוברים	-9.80912
▁אלינו	-9.80991
נטר	-9.81062
שיט	-9.81084
▁חלל	-9.81109
משחק	-9.81129
▁אמת	-9.81156
השפיע	-9.81206
▁אתגר	-9.81268
▁נות	-9.81313
רית	-9.81372
▁עצומה	-9.81476
אבד	-9.81512
▁ולאחר	-9.81626
▁שנרא	-9.81653
חשב	-9.81771
▁שכש	-9.81837
,	-9.81874
▁מגניב	-9.81881
▁מוצר	-9.81911
רדו	-9.81926
▁זול	-9.81938
▁עשרות	-9.81996
▁הכלל	-9.82032
▁דולרים	-9.82037
אלימות	-9.82169
▁מדענים	-9.8222
▁מופיע	-9.82262
▁המדינות	-9.8228
▁הסי	-9.82339
▁ואחרי	-9.82352
▁השימוש	-9.82372
ביר	-9.82389
▁ארצות	-9.82421
▁מזו	-9.82441
תחילה	-9.82453
▁ירד	-9.82465
▁לעצור	-9.82517
▁חודש	-9.82532
▁יא	-9.82555
▁מידי	-9.82609
גדר	-9.82736
▁האפשר	-9.82761
▁וכמו	-9.82786
▁משתנה	-9.82894
▁והיית	-9.82903
▁מסויימת	-9.82951
תמיכה	-9.82961
▁להיכנס	-9.82997
▁טכנולוגיות	-9.83001
▁כללי	-9.83027
▁התקשורת	-9.83029
▁תוצאות	-9.83112
▁ערכ	-9.83121
פועל	-9.83221
עמוד	-9.83257
סחר	-9.83292
מוזיאו	-9.8336
סור	-9.83438
▁נראית	-9.83469
שיג	-9.83491
לון	-9.83538
▁צדק	-9.8357
▁מעין	-9.83618
▁בט	-9.83621
▁שאת	-9.83727
▁חור	-9.83755
▁המזל	-9.83828
ענות	-9.83851
עיר	-9.83863
▁איי	-9.83922
M	-9.83945
עבדתי	-9.83947
▁כלשהי	-9.83957
▁האל	-9.84033
▁לל	-9.84133
▁ראשון	-9.84185
▁מהאנשים	-9.84188
▁מעורב	-9.84293
▁קני	-9.84327
▁בנ	-9.84364
▁בבוקר	-9.84369
▁נוח	-9.84396
עול	-9.84424
▁יורד	-9.84461
▁מרגש	-9.84513
חד	-9.84639
▁קיימת	-9.84639
▁מתכוונ	-9.84725
ציב	-9.84772
▁והיה	-9.84775
▁הבאות	-9.84786
מאות	-9.84831
▁מבוסס	-9.84863
▁לימוד	-9.8488
▁להגן	-9.84907
מלא	-9.84907
▁קור	-9.84941
▁תקופה	-9.84963
▁שאף	-9.85047
עריך	-9.85092
▁קיר	-9.85112
▁לכאן	-9.85113
שור	-9.85173
קח	-9.85209
▁מאושר	-9.8521
▁צל	-9.85226
▁לרגע	-9.85227
ורש	-9.85287
▁כאלו	-9.85319
▁החדשה	-9.85348
▁אח	-9.85356
טס	-9.85358
▁אמי	-9.85388
▁גרעיני	-9.8552
בוא	-9.85555
▁העיצוב	-9.85598
▁צורות	-9.85628
▁המר	-9.85638
חשוב	-9.85774
הורים	-9.85775
יפים	-9.85827
▁הבדל	-9.85848
▁ללמד	-9.85854
מנהיג	-9.8592
▁קבוע	-9.85929
▁בחברה	-9.85933
ובע	-9.85939
▁פשוטה	-9.85967
קב	-9.85978
לק	-9.85984
רגיש	-9.86009
▁היפ	-9.8601
אמצע	-9.86067
פתרון	-9.86123
להיות	-9.86281
▁לאכול	-9.86296
רוץ	-9.86307
זרים	-9.86317
▁שרוב	-9.86354
▁התאים	-9.86375
▁שבוע	-9.86422
▁שיהי	-9.86448
▁טיפ	-9.86555
▁ספרים	-9.86572
ריק	-9.86578
▁יצירת	-9.86582
▁מרא	-9.86615
ימו	-9.8662
▁תשומת	-9.86621
▁פעילות	-9.8663
▁מספרים	-9.86717
קבוצות	-9.86764
רתי	-9.86765
▁ומש	-9.86772
▁הז	-9.86843
מדינות	-9.86899
▁הגל	-9.86921
▁חוב	-9.86935
מאוד	-9.87049
▁לבדוק	-9.8705
מאבק	-9.87057
▁חייהם	-9.8714
פנו	-9.87187
▁שד	-9.87212
▁בהתחלה	-9.87253
▁באוניברסיט	-9.87267
▁הפרטי	-9.87302
▁ארגון	-9.87346
▁מסוימת	-9.87372
▁חומרים	-9.87383
נב	-9.87427
▁מור	-9.87455
וודאי	-9.87496
▁החווי	-9.87515
פחות	-9.87537
איש	-9.87579
זבל	-9.87607
▁עולמי	-9.87609
▁שלום	-9.87665
▁משנ	-9.87665
▁פיזי	-9.87701
▁בהיסטוריה	-9.8775
▁שנעש	-9.87769
חוש	-9.87781
▁מרכזי	-9.87944
פרוייקט	-9.87973
▁תלת	-9.87976
▁המודל	-9.88167
▁שיתוף	-9.8819
▁ממנה	-9.88237
עזר	-9.8827
▁הרע	-9.8827
▁חיובי	-9.88278
▁חברתי	-9.88287
▁16	-9.88297
תוכן	-9.88308
▁רגיל	-9.88372
▁נוגע	-9.88433
▁כח	-9.88475
▁טוע	-9.88488
▁איתכם	-9.88519
אמנות	-9.88552
מדנו	-9.88569
▁הטיפול	-9.88663
▁הקהל	-9.88671
מוח	-9.88715
למד	-9.88745
▁בוחר	-9.88777
פחת	-9.88855
▁אמיתית	-9.88917
▁לעבודה	-9.88957
▁להכניס	-9.89036
▁מוסיקה	-9.89041
▁ההיסטוריה	-9.89114
▁ילדה	-9.8912
בניינים	-9.89145
▁מרחב	-9.89197
▁לעצמכם	-9.89273
שנה	-9.89314
פשט	-9.89334
שאיר	-9.8941
▁השלישי	-9.89436
▁כלפי	-9.8959
פש	-9.89654
▁והיו	-9.89744
▁סובל	-9.89755
טוב	-9.89761
-3	-9.89769
בעצם	-9.89769
נגן	-9.89826
▁ישר	-9.8983
▁סנט	-9.89853
▁צפוי	-9.89873
יפות	-9.89875
▁תקווה	-9.89906
▁אנושי	-9.8992
בסופו	-9.89991
▁מורכב	-9.90011
▁צליל	-9.90012
▁שתוכל	-9.90045
▁עוסק	-9.90046
▁נמוכה	-9.9006
▁יחסי	-9.90063
▁מלחמה	-9.90134
חמישה	-9.90143
▁הצבע	-9.90161
▁פיתח	-9.90163
▁אבא	-9.90171
חדש	-9.90206
דמיון	-9.9027
▁ציבורי	-9.90281
כבד	-9.90284
▁חזקה	-9.90289
תייחס	-9.90424
▁הבניין	-9.90531
זמן	-9.90558
קע	-9.90583
▁נייד	-9.9061
▁מוציא	-9.90623
ספינ	-9.90631
קושי	-9.90633
▁בקרב	-9.9068
▁החליט	-9.9071
▁ההר	-9.90755
פעילות	-9.90781
▁מציע	-9.90859
▁צריכ	-9.90877
▁נקי	-9.90977
▁ארא	-9.91033
צבא	-9.91093
▁חיינו	-9.91219
▁נתחיל	-9.91235
▁נער	-9.91314
גיש	-9.91316
דמות	-9.91321
▁גוגל	-9.91326
מעולם	-9.9133
טפ	-9.91345
קני	-9.91474
▁חופש	-9.91482
▁מסר	-9.91503
פץ	-9.91601
שלוש	-9.91614
▁פרס	-9.91719
כביש	-9.91751
▁אופן	-9.9176
▁הטובים	-9.9178
קריירה	-9.91828
▁בעלות	-9.91844
ידע	-9.91847
▁משפחה	-9.9185
▁הגעת	-9.91924
▁14	-9.92
▁במעבדה	-9.92007
▁החלטות	-9.92021
▁ענ	-9.92086
▁האחר	-9.921
שיעור	-9.92125
פון	-9.92153
▁באמריקה	-9.92181
אתגר	-9.92207
דלק	-9.92257
פרש	-9.92385
▁איכות	-9.92388
▁מפחיד	-9.92414
▁כבד	-9.92415
▁במדינות	-9.92471
▁בפנים	-9.92537
▁רחבי	-9.92574
▁מעבד	-9.92626
מקור	-9.92632
דן	-9.9265
רשת	-9.92703
▁מילה	-9.92711
פטר	-9.92719
שתל	-9.9275
▁בלילה	-9.92772
▁90	-9.92794
נגד	-9.92813
טכנולוגיות	-9.92918
▁התוצאות	-9.92955
▁שולח	-9.92982
▁הרשו	-9.93025
▁מדהימים	-9.93188
▁המסו	-9.93295
▁פעיל	-9.93298
סתכל	-9.93305
▁האמריקאי	-9.93355
▁לרוב	-9.93378
▁אנג	-9.93449
▁נקודה	-9.93515
אהבה	-9.9354
וקר	-9.93563
▁שקי	-9.93624
ציפ	-9.93627
▁הביולוגי	-9.93682
▁שניות	-9.93726
▁כאב	-9.9374
שווקים	-9.93757
▁דורש	-9.93785
מסתכלים	-9.93789
▁פוליטי	-9.93816
▁הניסוי	-9.94012
▁הקוד	-9.94036
▁הגנ	-9.94087
▁השנייה	-9.94111
▁הנוכחי	-9.9415
רשימה	-9.94185
נטו	-9.94253
לוק	-9.94279
מיקרו	-9.94295
▁גורמים	-9.94348
▁בונים	-9.94371
▁בילי	-9.94373
▁פתאו	-9.944
▁המוצר	-9.94494
▁כלכלי	-9.94533
▁לנצח	-9.94576
▁מלמד	-9.94655
בצע	-9.94735
▁זכ	-9.94906
קסם	-9.94948
אמי	-9.94996
▁בבתי	-9.95146
▁מטוס	-9.95208
▁בוא	-9.95386
מקצוע	-9.95396
▁שכב	-9.95402
▁רופא	-9.95415
▁וכעת	-9.95448
▁לתאר	-9.95456
▁סל	-9.95465
שקע	-9.95511
▁להחלי	-9.9558
▁שמגיע	-9.95613
שילוב	-9.95665
▁העצמי	-9.95672
פיזיק	-9.957
כניס	-9.95708
▁לבחון	-9.95743
יתר	-9.95781
מכשיר	-9.95814
אחר	-9.95859
▁היסטורי	-9.95891
▁מחיר	-9.95912
שני	-9.95978
▁האהוב	-9.96027
▁הקרקע	-9.96135
גדיל	-9.96167
אבק	-9.96201
▁אירופה	-9.96201
▁ומי	-9.96413
▁התרחש	-9.96439
▁השחור	-9.96469
▁נתקל	-9.96493
מורה	-9.96521
▁מבקש	-9.9659
▁הפנים	-9.96629
▁עליי	-9.96637
שליטה	-9.96648
צח	-9.96671
▁בתמונה	-9.9671
▁שהמ	-9.96728
▁יחסית	-9.96734
▁24	-9.96745
▁ודאי	-9.96753
▁באינטרנט	-9.968
▁העסק	-9.96824
▁להציל	-9.96848
▁הקטנים	-9.96853
▁13	-9.96876
▁מאה	-9.96896
▁הכלכלה	-9.96922
▁גוף	-9.96931
▁בקנה	-9.9698
אינטרנט	-9.97061
▁האוויר	-9.97079
נוף	-9.97107
קוס	-9.97161
און	-9.97194
פייסבוק	-9.97261
▁כשמ	-9.97272
תרומ	-9.97285
צלח	-9.97294
צדק	-9.97321
▁גז	-9.97361
נכ	-9.9738
▁למד	-9.97416
▁לצד	-9.97428
גיל	-9.97446
▁אישית	-9.97449
▁התוצאה	-9.97477
▁המילים	-9.97559
עץ	-9.97636
חוסר	-9.97653
סביר	-9.97687
▁לעצב	-9.97718
▁בקלות	-9.97745
▁וזהו	-9.97806
פסל	-9.97823
טיל	-9.97831
▁ענקי	-9.97881
תכנן	-9.97905
וציא	-9.97914
-10	-9.97931
▁חלקים	-9.97988
▁המבט	-9.98038
▁בקהל	-9.98043
▁כותב	-9.98048
שלח	-9.98154
תחום	-9.98236
-2	-9.98301
▁האש	-9.98333
עזור	-9.98338
▁המלחמה	-9.98401
▁מחבר	-9.98407
▁במחשב	-9.98472
נדו	-9.98473
▁משחקים	-9.98531
▁הלילה	-9.98551
בחירה	-9.98636
ריון	-9.98647
מניע	-9.98658
▁הציבור	-9.98698
רגו	-9.98741
▁שיעור	-9.98812
▁זוכרים	-9.98857
▁אמונ	-9.99006
סרט	-9.99024
▁רגלי	-9.99024
▁ולראות	-9.9903
לוס	-9.99037
▁שטח	-9.99102
▁מעלה	-9.99212
▁למצב	-9.99316
תפוס	-9.9936
▁מוחלט	-9.99395
c	-9.99464
▁הרובוט	-9.99471
▁ישנו	-9.99478
TED	-9.99487
▁מחזיק	-9.99555
עניינים	-9.9956
חפש	-9.99583
▁חקר	-9.99664
▁הלכת	-9.99671
▁פליט	-9.99774
▁שאלו	-9.99814
▁וכשה	-9.99831
▁בשבוע	-9.99865
▁המין	-9.99892
▁הורי	-9.99961
זון	-10.0003
▁תר	-10.0011
▁עצמכם	-10.0021
ארכיטקטורה	-10.0028
ייט	-10.0029
מדוד	-10.0031
▁קיימים	-10.0039
▁דור	-10.0058
▁מדיניות	-10.0059
▁פרטי	-10.0061
▁הבלתי	-10.0067
פוץ	-10.0082
קוטב	-10.009
תרופה	-10.0093
ינת	-10.0093
תכונ	-10.0112
▁תרצו	-10.0121
מיקום	-10.0122
▁עצמאי	-10.0123
אוכלוסיה	-10.0125
חזיק	-10.0131
רצו	-10.0138
▁למישהו	-10.0148
▁לשתף	-10.0151
▁האחרונים	-10.0154
▁מעלות	-10.0159
▁להתא	-10.016
פלי	-10.0164
אית	-10.0165
לקח	-10.0171
השקעה	-10.0175
▁פתרון	-10.0182
פחד	-10.0182
▁רציני	-10.0191
▁חס	-10.0198
▁לזכור	-10.0213
N	-10.0214
מיני	-10.0215
דיון	-10.0217
בנוסף	-10.0218
קיפ	-10.0221
▁אפל	-10.0231
▁עצב	-10.0233
▁אמנ	-10.0234
▁DN	-10.0239
▁מחלק	-10.0246
שותפים	-10.0247
▁מאחור	-10.0252
▁וחבר	-10.0265
▁חשיבה	-10.0268
▁סיבות	-10.0273
▁וס	-10.0277
▁ריק	-10.0279
יצור	-10.0287
▁אמריקאי	-10.029
ריץ	-10.029
▁איכשהו	-10.0297
קטור	-10.0299
פורט	-10.03
▁לחץ	-10.0302
חה	-10.0309
תמונות	-10.0311
שהיא	-10.0314
▁היער	-10.0314
▁מוות	-10.0322
▁יצירתי	-10.0325
▁הסיפורים	-10.0328
▁אדמה	-10.0333
▁במדע	-10.0337
ציר	-10.0344
▁70	-10.0346
▁מפתיע	-10.035
שכונה	-10.0357
ומי	-10.036
▁ארוכה	-10.037
▁בניין	-10.0371
▁מציג	-10.0374
▁הער	-10.0378
עניין	-10.0388
▁שמאל	-10.0389
פסי	-10.0389
▁לאדם	-10.039
▁פרט	-10.0394
מראה	-10.0395
▁אפס	-10.04
▁להאמ	-10.04
גוף	-10.0402
▁להכיר	-10.0404
▁שינה	-10.0408
▁ראה	-10.0408
כולכם	-10.041
לח	-10.0411
וול	-10.0421
טיפול	-10.0422
▁התפ	-10.0424
סובב	-10.0426
ראיי	-10.0428
▁השיר	-10.0428
▁ייתכ	-10.0428
הגדרה	-10.0428
▁מתייחס	-10.0429
▁חישב	-10.043
▁התמ	-10.0435
▁ישירות	-10.0438
כמעט	-10.0438
▁שפ	-10.044
▁זמנ	-10.0441
B	-10.0443
עמיד	-10.0446
▁השיח	-10.0447
טח	-10.045
▁זכר	-10.0454
▁הסתכל	-10.0457
▁להר	-10.0459
וכח	-10.0461
▁כתוב	-10.0461
▁הוביל	-10.0467
▁שרק	-10.0469
התחלה	-10.0473
▁עתה	-10.0475
▁איבד	-10.0478
▁חמלה	-10.0481
לבוש	-10.0493
יסוד	-10.0504
10	-10.0508
▁בעיית	-10.051
▁מציאות	-10.0511
אפריקה	-10.0513
▁הצוות	-10.0514
▁חוש	-10.0514
צפה	-10.0514
שט	-10.0514
▁דר	-10.0517
▁מוכן	-10.0517
עצם	-10.0524
▁לילד	-10.0528
▁ואח	-10.053
▁שח	-10.053
חייה	-10.0532
▁יכל	-10.0534
▁ספציפי	-10.0549
קליט	-10.0556
▁עיני	-10.0558
▁נאמר	-10.0558
צופה	-10.0562
איי	-10.0563
ברור	-10.0566
ריאות	-10.0571
רווח	-10.0572
▁מסורתי	-10.0577
-1	-10.0582
▁לשימוש	-10.0584
אכיל	-10.0587
כבוד	-10.0594
▁תלמיד	-10.06
חולל	-10.06
▁מאמינה	-10.0606
סופר	-10.0617
▁בחלל	-10.0617
▁מוצרים	-10.0618
▁סקס	-10.0621
מץ	-10.0623
▁למנוע	-10.0626
טופ	-10.063
▁השג	-10.0639
▁בתחילת	-10.064
▁השאלות	-10.0642
▁ייחודי	-10.0645
▁התנועה	-10.0653
▁מתקשר	-10.0656
▁שירות	-10.0658
▁כימי	-10.0663
נשק	-10.0664
מדו	-10.0666
לחץ	-10.0667
▁בדרום	-10.0668
▁וח	-10.0673
▁הגבר	-10.0675
▁בקר	-10.0679
▁הדם	-10.0687
▁נכנסים	-10.0689
▁בוקר	-10.069
שוחח	-10.0709
אחד	-10.0709
מימון	-10.0712
פגע	-10.0717
מכונות	-10.0717
תעורר	-10.0725
▁החברות	-10.0725
טב	-10.0728
▁כמוני	-10.0729
התחלנו	-10.0736
▁מתח	-10.0738
▁לגדול	-10.0738
▁וחי	-10.0738
לווי	-10.0739
רץ	-10.074
u	-10.0742
▁איתנו	-10.0743
רך	-10.0745
▁ואחר	-10.0747
▁ברוב	-10.0748
▁קומ	-10.0748
▁לשלב	-10.0752
▁המסע	-10.0755
מכר	-10.0758
▁מלאה	-10.0761
▁צד	-10.077
גיב	-10.0771
▁ניסיתי	-10.0774
דרום	-10.0774
▁הרפואי	-10.0777
דאוג	-10.0779
▁שנוצר	-10.078
▁התיכון	-10.0782
▁ביקש	-10.0784
ייש	-10.0789
▁היחסים	-10.0789
רובוט	-10.0794
תחומי	-10.0796
▁ביני	-10.08
▁שאלתי	-10.0803
▁בטוחים	-10.0805
▁מראש	-10.0808
כנו	-10.0812
▁עצומ	-10.0823
▁ילדי	-10.0824
▁בשר	-10.0827
ריצ	-10.0833
▁אחי	-10.0846
▁מייל	-10.0852
רגיל	-10.0856
עמק	-10.0856
שינוי	-10.0857
▁בתוכ	-10.0857
▁הבנ	-10.0862
▁התפתח	-10.0864
▁בסרט	-10.087
▁שמעתי	-10.0876
▁סרטים	-10.0882
ציבור	-10.0889
מרפא	-10.0893
▁פתח	-10.0901
▁השונ	-10.0907
▁עמוד	-10.0915
סח	-10.0918
▁שהגיע	-10.0918
50	-10.0919
אנוש	-10.0921
▁דומ	-10.0923
▁קרח	-10.0928
▁שחורים	-10.0929
עזרו	-10.0931
▁סא	-10.0934
טוס	-10.0936
▁מעשי	-10.0938
▁לילה	-10.0938
סקר	-10.0943
תנועה	-10.095
▁חמיש	-10.0953
▁מטרים	-10.0962
p	-10.0963
▁מסוימים	-10.0964
טלסקופ	-10.0964
▁שלושת	-10.0966
מתח	-10.0971
יבר	-10.0972
▁דא	-10.0974
יפן	-10.0975
▁החינוך	-10.0979
▁סב	-10.0992
לוגי	-10.1
▁לאור	-10.101
▁נשק	-10.1014
ספיר	-10.1015
החליט	-10.1017
יזם	-10.1019
עקוב	-10.1022
▁יוצאת	-10.1027
▁קרי	-10.103
חנו	-10.1036
שוב	-10.1038
▁מעצב	-10.1051
▁מגדל	-10.1051
▁לבן	-10.1057
▁השפה	-10.1057
▁חזר	-10.1057
שורה	-10.106
▁האנושות	-10.106
▁חיבור	-10.1061
מלריה	-10.1063
▁נחשב	-10.1064
▁עמ	-10.1071
▁מכונית	-10.1071
הנדסה	-10.1073
▁שתיים	-10.1075
▁רצינו	-10.1084
▁הידע	-10.1086
▁מניע	-10.1091
-50	-10.1092
מיר	-10.1095
קיום	-10.1095
▁עזר	-10.1098
▁אפשרויות	-10.11
▁עשר	-10.11
▁אוויר	-10.1106
▁קרו	-10.1107
▁אחראי	-10.111
השקיע	-10.1112
▁צורת	-10.1113
▁בלה	-10.1116
▁חיה	-10.1119
▁רמת	-10.1122
▁להא	-10.1122
▁לקי	-10.1123
▁הציבורי	-10.1134
▁הצד	-10.1134
יוס	-10.1134
▁הקיר	-10.1148
▁השת	-10.1148
▁כוכבים	-10.116
▁איתה	-10.1167
נחש	-10.1174
▁אמצעי	-10.1179
שמיע	-10.1181
נהל	-10.1181
פלו	-10.1183
▁השוק	-10.1184
▁שלמה	-10.1188
▁שמעת	-10.1189
▁חסרי	-10.119
צבע	-10.1194
תקשורת	-10.1195
▁הפי	-10.1197
▁נושאים	-10.1201
סגנון	-10.1202
עוני	-10.1204
▁פותח	-10.121
▁מקו	-10.1214
מעניין	-10.1218
היבט	-10.122
▁הקי	-10.1223
▁המפתח	-10.1223
ביולוגי	-10.1225
כתוב	-10.1227
▁לעבר	-10.1229
קרו	-10.124
▁גורמ	-10.1245
▁במרחק	-10.1248
▁שעומד	-10.125
▁מעורר	-10.1252
ברו	-10.1254
איידס	-10.1258
▁להעלות	-10.1266
▁ממשל	-10.1267
▁הביטו	-10.1268
אמא	-10.127
מדהים	-10.1273
שבע	-10.1278
סדר	-10.128
▁ההרצא	-10.1282
▁סמ	-10.1284
▁שומר	-10.1289
קרב	-10.1291
זם	-10.1293
▁איננ	-10.1296
זין	-10.1309
סע	-10.131
▁רגילים	-10.1312
▁כדאי	-10.1317
▁התו	-10.1323
▁קמ	-10.1332
▁מוסרי	-10.1333
▁המכשיר	-10.1334
▁בגוף	-10.1337
יקים	-10.1342
בנות	-10.1348
▁עזרה	-10.1348
סופ	-10.1351
תלמידים	-10.1352
▁במספר	-10.1362
קרן	-10.1368
▁קטע	-10.1377
▁עצם	-10.1377
▁כנגד	-10.138
מחוז	-10.138
▁תש	-10.1381
▁האחד	-10.1382
▁אלימות	-10.1386
▁הפנימי	-10.1397
שחק	-10.1397
▁מודאג	-10.1399
▁נהנ	-10.1401
חצי	-10.1401
▁מכונות	-10.1403
▁מושלם	-10.1404
▁כשנ	-10.1413
▁נדיר	-10.1413
▁דעת	-10.1419
▁שיצר	-10.1425
בטא	-10.1426
פעיל	-10.143
ואל	-10.1431
נדל	-10.1434
▁בסין	-10.1441
▁השד	-10.1442
▁גור	-10.1444
▁17	-10.1444
▁הסיכוי	-10.1447
תהליכי	-10.1448
טות	-10.1452
ערכים	-10.1457
חשיבה	-10.1458
נדר	-10.1458
▁נהר	-10.1459
▁לעלות	-10.1463
▁שמר	-10.1463
▁ניתנ	-10.1466
חופש	-10.1475
וריד	-10.1475
ריד	-10.1476
▁מחפשים	-10.1478
רצף	-10.1479
▁שממש	-10.148
▁הזר	-10.1484
▁השמ	-10.1489
▁משאבים	-10.149
▁הכחול	-10.1491
▁במי	-10.1493
▁מודרני	-10.1496
▁מלחמת	-10.1499
▁תחושת	-10.1505
מוסדות	-10.1508
אצ	-10.1512
▁פתרונות	-10.1515
חב	-10.1518
▁בכית	-10.1521
אדמה	-10.1522
▁הירוק	-10.153
▁מקרי	-10.1534
מנע	-10.1534
ספ	-10.1536
▁המספר	-10.1536
▁יופי	-10.1537
▁הודע	-10.154
▁אהב	-10.1543
▁זעיר	-10.1546
▁דפוס	-10.1549
מונים	-10.1553
▁כולכם	-10.1566
פלג	-10.1568
▁הרגל	-10.1568
▁יצרנו	-10.157
▁ואלה	-10.1571
▁דוח	-10.1576
▁גבי	-10.1581
מדיניות	-10.1585
שמח	-10.1585
▁דגים	-10.1587
▁גלובלי	-10.1605
יכולות	-10.1606
סכום	-10.1607
▁כבוד	-10.1611
▁תור	-10.1614
▁לנהל	-10.1616
▁רובוט	-10.1626
▁מונע	-10.1631
▁המכונה	-10.1631
▁אינטרנט	-10.1639
▁בחירה	-10.1639
צפון	-10.1643
▁נפט	-10.1645
▁הרצא	-10.1646
▁להוס	-10.1648
חקר	-10.1648
▁גלי	-10.1648
תיכון	-10.1649
▁משני	-10.1652
ארג	-10.1656
ראיתם	-10.1659
▁אס	-10.1662
▁וק	-10.1665
▁ריצ	-10.1676
▁סבור	-10.1678
▁מימד	-10.1684
▁בצ	-10.1685
דש	-10.1686
רמת	-10.1687
שימור	-10.1689
צעד	-10.169
משפחה	-10.1699
▁לתקשר	-10.17
בקבוק	-10.1704
רז	-10.1705
▁הגר	-10.1707
▁אפשרות	-10.171
▁ייצור	-10.1714
חוב	-10.1718
יעשו	-10.172
▁פיתוח	-10.1722
▁הדיגיטלי	-10.1722
זכויות	-10.1724
פן	-10.1728
▁תופע	-10.1729
יזמים	-10.1729
▁בדק	-10.173
▁העור	-10.1738
תחבורה	-10.1738
▁שמתרחש	-10.1747
▁לימד	-10.1756
▁לבני	-10.1761
תבניות	-10.1761
פיע	-10.1774
נער	-10.1775
▁ראשי	-10.178
אטמוספירה	-10.178
▁נפגש	-10.1782
▁המערבי	-10.1789
▁בלב	-10.1795
▁העוני	-10.1797
פוצ	-10.1804
▁טס	-10.1806
▁נמוך	-10.182
▁לטיפול	-10.1824
▁M	-10.1826
▁תשע	-10.183
כור	-10.1831
חדשות	-10.1833
▁להתמקד	-10.1835
▁גלובלית	-10.1836
▁השתנה	-10.1838
▁הנפט	-10.1841
ספור	-10.1844
מפעל	-10.1844
התפתחות	-10.1846
▁בדי	-10.1846
▁ידענו	-10.1849
▁חכמים	-10.1855
חייב	-10.1864
▁התרבות	-10.1867
▁להשאיר	-10.187
▁ושם	-10.187
▁סקר	-10.1871
▁עצ	-10.1874
סרטן	-10.1878
▁מגיב	-10.188
נדה	-10.1882
מורים	-10.1882
▁באחד	-10.1886
▁נתנו	-10.1893
▁פגשתי	-10.1896
רצוני	-10.1896
▁הדור	-10.1897
חלוק	-10.1898
▁ההזדמנות	-10.1913
▁להפסיק	-10.1913
▁סוד	-10.1921
חמש	-10.1923
בעיה	-10.1924
▁בחר	-10.1929
▁צמח	-10.1933
▁הפחד	-10.1933
לפעמים	-10.1933
מחקר	-10.1947
ריקוד	-10.1948
ימות	-10.1949
מיד	-10.1955
▁מסיב	-10.1955
▁מוצלח	-10.1957
▁חיפוש	-10.1958
חמלה	-10.1959
▁מעגל	-10.1962
r	-10.1965
▁הביא	-10.1967
▁החשיב	-10.1969
▁עליהן	-10.197
▁נעים	-10.1973
▁הרגיל	-10.1975
בוט	-10.1977
▁סיכון	-10.1979
ענן	-10.1979
▁אנושית	-10.1983
▁ולעשות	-10.199
מזון	-10.1998
כוון	-10.1999
זיק	-10.2002
▁מהנדס	-10.2004
▁המדהימ	-10.2005
זיהוי	-10.2005
לקוחות	-10.2006
▁שרצית	-10.2007
חלומות	-10.2009
▁ווי	-10.2012
▁ושמ	-10.2013
▁רגשות	-10.2016
קונג	-10.202
▁מכיל	-10.2022
▁שחלק	-10.2023
▁ידעו	-10.2028
▁בהקשר	-10.2029
▁פגיע	-10.2031
▁השר	-10.2034
משקיעים	-10.2038
▁אינני	-10.2041
▁אחריות	-10.2044
▁ההי	-10.2046
▁חמור	-10.2048
▁באתר	-10.2052
▁דה	-10.2061
▁חיוני	-10.2061
עבד	-10.2063
▁הצע	-10.2068
▁להציע	-10.2071
עיל	-10.2077
עלות	-10.2077
▁לאתר	-10.2079
▁השיט	-10.2084
קשיב	-10.2085
יאה	-10.2088
נל	-10.2088
▁הבמה	-10.2088
▁ביד	-10.2089
אנה	-10.2091
▁נותר	-10.2098
סטית	-10.2099
בס	-10.2108
▁הסוג	-10.2109
תגובות	-10.211
▁הראשונות	-10.2112
עזוב	-10.2114
פארק	-10.2114
-200	-10.2114
אקטיבי	-10.2116
▁גילו	-10.2116
תמקד	-10.2118
▁הסמ	-10.2119
-30	-10.2133
▁לעיר	-10.2137
▁הערים	-10.214
▁משקל	-10.2143
ומות	-10.2143
הישג	-10.2152
עיני	-10.2153
ארץ	-10.2158
▁מינים	-10.2159
▁שיוצר	-10.2163
מוק	-10.2165
▁ציור	-10.2165
גוש	-10.2168
▁וואו	-10.2169
▁להש	-10.217
▁בקצב	-10.217
ארט	-10.2174
▁המדעי	-10.2178
▁משפט	-10.2178
▁מרק	-10.2179
▁וול	-10.2181
▁ורג	-10.2182
מחצית	-10.2183
▁התנ	-10.2183
ארד	-10.2183
▁אירוע	-10.2187
▁הכנס	-10.2198
▁בנק	-10.2201
▁צוחק	-10.2216
קיר	-10.222
צייר	-10.223
▁המכ	-10.2238
▁500	-10.2239
▁בכוח	-10.2244
▁רובוטים	-10.2245
מערכות	-10.2249
▁ההתנהגות	-10.2256
▁הגידול	-10.2259
▁בבני	-10.2261
לץ	-10.2262
סימטרי	-10.2268
▁ולש	-10.2273
▁הטבעי	-10.2279
▁הבאים	-10.2281
▁קיבלו	-10.2281
▁הבנו	-10.2282
▁העולמית	-10.2287
▁בצפון	-10.229
▁בגובה	-10.2291
ישן	-10.2295
▁מסכ	-10.2296
סכנה	-10.2297
▁מייצר	-10.2307
▁המוות	-10.2312
▁המקורי	-10.2315
▁מאת	-10.2316
ראש	-10.2316
▁הכדור	-10.2318
▁בינלאומי	-10.2323
▁יוצאים	-10.2325
טמפרטור	-10.2329
▁לחדר	-10.2329
▁נגמר	-10.2333
שלב	-10.2338
▁ליצירת	-10.234
אירוע	-10.2344
אותם	-10.2346
▁היצור	-10.2355
לול	-10.2356
יהן	-10.2359
▁חל	-10.2363
▁רגיש	-10.2368
▁חר	-10.237
גשם	-10.2371
▁מתמודד	-10.2371
▁S	-10.2373
▁מתאר	-10.2376
וושינגטון	-10.2377
▁ביקום	-10.2378
▁בקצה	-10.238
▁מודעות	-10.2381
▁העיניים	-10.2381
▁אפריקאי	-10.2381
ירידה	-10.2382
▁אסטרטגי	-10.2385
▁בדבר	-10.2385
▁הרופא	-10.2386
▁בפועל	-10.2388
▁חכ	-10.2393
▁מקל	-10.2406
▁השאר	-10.2406
ראות	-10.2408
▁מבו	-10.2412
▁נמל	-10.2413
▁ניס	-10.2416
▁ואף	-10.2416
▁מאמר	-10.242
פנים	-10.242
ציה	-10.242
▁מאבד	-10.2425
▁נוסע	-10.2436
.5	-10.2438
▁עול	-10.244
▁זוג	-10.2441
דוד	-10.2444
דריש	-10.245
זבוב	-10.2451
▁תוכנ	-10.2451
שמים	-10.2457
ייר	-10.2458
▁אספ	-10.2461
▁להניח	-10.2463
קנה	-10.2464
אושר	-10.247
גייס	-10.2475
▁דומים	-10.248
▁לכולנו	-10.2485
▁תע	-10.2488
▁עוש	-10.2491
לד	-10.2491
▁וחלק	-10.2494
מכון	-10.2495
▁מחר	-10.2495
▁מורכבות	-10.2498
▁התינוק	-10.2506
▁מני	-10.2515
▁האמי	-10.2516
▁הצעיר	-10.2517
▁נסע	-10.2521
▁אושר	-10.2522
סוג	-10.2524
▁החזק	-10.2524
n	-10.2526
יצו	-10.2527
▁ויכול	-10.2528
ניק	-10.253
▁משימ	-10.253
עצמה	-10.2539
אומנות	-10.2545
גידול	-10.2545
▁החברים	-10.2545
▁גנים	-10.2545
▁קריטי	-10.2547
▁ציו	-10.2552
▁קצב	-10.2557
▁חלקי	-10.2561
▁משק	-10.2564
▁בחו	-10.2566
▁קווי	-10.2568
קפל	-10.257
▁שראינו	-10.2571
ריג	-10.2573
▁המסר	-10.2574
▁שהכי	-10.2576
▁שער	-10.2586
▁המצא	-10.2588
שיתוף	-10.2589
▁למות	-10.259
▁שזהו	-10.2591
▁P	-10.2591
▁להודות	-10.2591
מאס	-10.2592
כנה	-10.2592
עתיד	-10.2594
▁בהכרח	-10.2596
▁כרטיס	-10.2596
▁בשלוש	-10.2603
▁מתקרב	-10.2604
▁בסי	-10.2606
▁מאדים	-10.2608
▁הוצא	-10.2608
▁B	-10.2614
הערכה	-10.2616
▁שבני	-10.2622
▁הנכונה	-10.2636
▁לגדל	-10.2636
▁סר	-10.2637
מייל	-10.2639
▁הרחוב	-10.265
▁לעצמנו	-10.2652
פילוסופי	-10.2652
▁מסוכן	-10.2652
פוא	-10.2652
מנה	-10.2654
▁הצל	-10.2654
צורות	-10.2658
חפצים	-10.2658
▁ניגש	-10.266
▁הצבא	-10.266
▁מעמד	-10.2669
▁מטופל	-10.2675
▁תפס	-10.2676
פעולה	-10.2682
ארכי	-10.2683
תואר	-10.2687
