<unk>	0
<s>	0
</s>	0
▁	-1.71961
の	-3.46973
を	-3.92717
は	-4.01484
が	-4.04179
に	-4.18074
で	-4.71358
と	-4.75067
です	-4.91503
も	-5.26131
や	-5.42856
から	-5.51511
か	-5.52363
「	-5.55593
し	-5.58479
▁この	-5.67121
(	-5.79182
な	-5.82851
する	-5.88643
る	-6.12613
ました	-6.13467
た	-6.13586
い	-6.1526
ます	-6.17081
▁そして	-6.23015
した	-6.24269
▁その	-6.288
という	-6.34244
して	-6.35048
のです	-6.35752
ス	-6.35965
▁これは	-6.39547
て	-6.39699
には	-6.41001
では	-6.41349
1	-6.41629
▁私は	-6.46098
り	-6.46894
でした	-6.52534
しました	-6.583
人	-6.59496
します	-6.60901
2	-6.64706
く	-6.68563
▁笑	-6.70784
年	-6.77085
▁しかし	-6.77849
ル	-6.80053
ら	-6.80139
でしょう	-6.80535
的な	-6.81808
しています	-6.84237
ない	-6.85758
として	-6.85995
ー	-6.86493
だ	-6.88286
って	-6.88436
す	-6.91464
き	-6.95758
ク	-6.95907
もの	-6.9895
こと	-6.99596
この	-7.00149
ね	-7.00297
でも	-7.00833
3	-7.00854
さ	-7.0164
ています	-7.0207
について	-7.0405
▁でも	-7.07141
まで	-7.08244
ラ	-7.09716
▁拍手	-7.09882
があります	-7.09908
性	-7.10441
している	-7.10554
リ	-7.13083
ド	-7.13276
つ	-7.14583
時	-7.14808
▁それは	-7.15904
できる	-7.1737
います	-7.17535
的	-7.18924
のは	-7.19124
う	-7.20658
力	-7.21422
ン	-7.21502
ま	-7.21557
み	-7.21949
数	-7.22134
ことを	-7.22322
手	-7.22626
者	-7.25233
お	-7.25437
▁私たちは	-7.25811
;	-7.2601
カ	-7.27102
にも	-7.27404
見	-7.27844
ト	-7.28217
考え	-7.28493
んです	-7.28684
ア	-7.28915
▁私の	-7.29442
国	-7.30601
ことです	-7.31396
った	-7.31662
よ	-7.32504
▁私が	-7.33943
わ	-7.34132
された	-7.35965
その	-7.3667
的に	-7.36692
大	-7.37284
水	-7.37493
からです	-7.37746
いる	-7.38303
なのです	-7.38766
出	-7.39393
ている	-7.40336
なら	-7.40674
より	-7.40986
本	-7.41191
ot	-7.41258
マ	-7.41347
だと	-7.41695
日	-7.42373
中	-7.42424
一	-7.4275
イ	-7.42866
問題	-7.42889
がある	-7.43678
人の	-7.43843
いた	-7.44075
だけ	-7.44141
ブ	-7.44379
qu	-7.45093
のか	-7.48055
ものです	-7.48208
4	-7.48553
▁これが	-7.48598
レ	-7.48754
ム	-7.49015
によって	-7.50388
ように	-7.5053
物	-7.51189
ロ	-7.51972
ことは	-7.52133
ある	-7.52203
後	-7.53221
コ	-7.53906
め	-7.53967
5	-7.54621
体	-7.54962
事	-7.55199
▁つまり	-7.55353
下	-7.556
つの	-7.55631
である	-7.56015
時間	-7.56018
など	-7.56475
分	-7.56589
いい	-7.57008
化	-7.58302
▁彼は	-7.58776
社会	-7.59372
え	-7.59584
され	-7.59634
▁もし	-7.6015
人が	-7.60832
上	-7.60972
すると	-7.61284
研究	-7.61333
家	-7.61623
話	-7.6244
んだ	-7.62783
▁そこで	-7.62981
ですが	-7.63179
▁1	-7.63199
とは	-7.63534
フ	-7.63537
6	-7.64054
タ	-7.6407
ません	-7.65548
だった	-7.66306
技術	-7.66325
子	-7.66955
リー	-7.67485
ことが	-7.67833
地	-7.68588
ということです	-7.68617
ほど	-7.68674
▁また	-7.69161
ミ	-7.69278
▁今	-7.69298
生	-7.69956
度	-7.71014
▁とても	-7.71308
への	-7.7315
エ	-7.73317
10	-7.73421
良い	-7.73905
気	-7.74202
ような	-7.74788
▁彼らは	-7.74792
回	-7.74999
実	-7.75012
にある	-7.75064
人は	-7.75095
先	-7.75852
いました	-7.76031
ではありません	-7.76152
学	-7.76335
ズ	-7.76393
される	-7.76411
▁2	-7.76454
外	-7.7742
へ	-7.77897
ッ	-7.78068
行	-7.78091
バ	-7.78393
ではなく	-7.78411
点	-7.78411
前	-7.78768
▁それが	-7.78771
車	-7.78772
あ	-7.79523
いて	-7.7959
オ	-7.8033
変化	-7.8067
心	-7.80673
になる	-7.80791
方	-7.80824
人間	-7.81361
ナ	-7.81504
大きな	-7.81752
8	-7.82095
目	-7.8211
私の	-7.82524
今	-7.83343
そう	-7.83509
れ	-7.83646
ん	-7.84644
っています	-7.85183
でしょうか	-7.85633
かもしれません	-7.857
ことに	-7.86203
ニ	-7.86825
のように	-7.8693
情報	-7.87586
私は	-7.8777
ること	-7.87952
ウ	-7.88299
高	-7.88549
▁そう	-7.88596
どう	-7.89264
理解	-7.89438
感	-7.89686
何	-7.89756
データ	-7.89787
通	-7.89939
できます	-7.90497
ると	-7.90595
不	-7.91671
7	-7.91765
よりも	-7.9195
世界	-7.91988
っている	-7.92041
光	-7.92092
写真	-7.92242
ところ	-7.92705
であり	-7.92833
発	-7.92908
よう	-7.92993
システム	-7.92995
結果	-7.93052
なかった	-7.93624
のような	-7.94697
場所	-7.94734
関係	-7.94855
形	-7.94946
たい	-7.95052
海	-7.95122
無	-7.95273
万	-7.95337
▁ある	-7.95562
とき	-7.95916
用	-7.96516
▁例えば	-7.96848
細胞	-7.97294
ば	-7.97425
られる	-7.97593
グ	-7.97638
ダ	-7.97798
れば	-7.97827
と思います	-7.97905
デザイン	-7.98241
っ	-7.98454
▁それ	-7.99111
▁なぜ	-7.9972
の中で	-7.99738
を見	-7.99766
け	-8.00344
ット	-8.00837
環境	-8.00849
メ	-8.01059
こう	-8.01177
仕事	-8.01327
女性	-8.02053
▁何	-8.02394
ター	-8.02397
シ	-8.02437
スト	-8.03004
9	-8.03737
ましょう	-8.03913
A	-8.04016
経済	-8.04507
になります	-8.04743
ネ	-8.04805
▁他の	-8.05258
なく	-8.05395
20	-8.0579
音	-8.0581
▁これらの	-8.06006
▁3	-8.06167
▁私たちの	-8.06511
C	-8.06564
科学	-8.06594
キ	-8.06607
年間	-8.06625
量	-8.06824
状況	-8.0697
必要	-8.07823
▁さて	-8.07935
▁我々は	-8.08101
月	-8.08411
動物	-8.08471
プ	-8.08611
前に	-8.0869
よく	-8.08975
入	-8.09356
▁だから	-8.09712
ジ	-8.09786
イン	-8.10276
チ	-8.10366
答え	-8.10401
頭	-8.10651
▁これ	-8.10757
バー	-8.10784
素晴らしい	-8.10905
新しい	-8.11252
サ	-8.11475
家族	-8.1161
ではない	-8.11617
ディ	-8.11911
場	-8.12233
ガ	-8.12406
経験	-8.12597
長	-8.12636
思い	-8.12878
▁ここで	-8.13124
を使って	-8.13243
ティ	-8.13447
私が	-8.13613
こ	-8.13735
▁さらに	-8.14098
ですね	-8.14531
行動	-8.14725
線	-8.15024
▁このような	-8.15275
ていました	-8.15361
ために	-8.15519
都市	-8.16109
テ	-8.1629
例	-8.16386
ビ	-8.16571
S	-8.16594
小さな	-8.16618
む	-8.16798
組織	-8.16856
モ	-8.17188
生活	-8.17321
じ	-8.17338
多くの	-8.17397
エネルギー	-8.17501
▁私たちが	-8.17885
所	-8.17976
場合	-8.18115
面	-8.18375
▁ただ	-8.18577
30	-8.18783
男性	-8.19024
ず	-8.19045
ので	-8.19058
による	-8.19367
言葉	-8.19427
▁なぜなら	-8.19735
間	-8.19875
▁自分の	-8.19981
作	-8.20094
とても	-8.20551
意味	-8.20761
教育	-8.21223
動	-8.21377
しない	-8.21492
“	-8.21893
ご	-8.21966
着	-8.22006
▁世界	-8.22023
があり	-8.22201
しか	-8.22259
▁皆さん	-8.22415
空	-8.22515
『	-8.22573
足	-8.22838
.	-8.23
ドル	-8.23132
▁こんな	-8.23177
歳	-8.23248
▁実際	-8.23274
理由	-8.23284
金	-8.23427
薬	-8.2351
e	-8.23681
ハ	-8.23714
名	-8.24
あります	-8.24201
人々が	-8.24426
取り	-8.24497
ベ	-8.24534
流	-8.24674
▁もっと	-8.24686
において	-8.24872
ながら	-8.24931
言いました	-8.24993
存在	-8.25033
ック	-8.2514
合	-8.25254
▁アメリカ	-8.25523
会社	-8.25528
せ	-8.26018
脳	-8.26038
状態	-8.26062
されています	-8.26105
なる	-8.2615
生物	-8.26691
知	-8.26959
方法	-8.27085
していました	-8.27104
50	-8.2731
D	-8.27465
すべて	-8.27542
全体	-8.27561
初めて	-8.2759
法	-8.27907
ツ	-8.2793
活動	-8.27943
死	-8.28077
種	-8.28182
▁どう	-8.28184
ゴ	-8.28199
a	-8.28208
▁それを	-8.28483
のでしょうか	-8.28713
にとって	-8.28848
現実	-8.29106
作品	-8.29108
なんて	-8.29241
約	-8.29349
頃	-8.29358
されました	-8.29666
機能	-8.29739
年に	-8.30039
他の	-8.30285
語	-8.3038
道	-8.30465
部	-8.30595
生き	-8.30764
患者	-8.30822
残	-8.30857
子供	-8.31041
何か	-8.31381
o	-8.31455
のために	-8.31756
パ	-8.31817
僕	-8.31824
何を	-8.31943
のある	-8.3222
に対して	-8.32226
付け	-8.32691
ずっと	-8.32693
人類	-8.32766
部分	-8.3289
もあります	-8.32964
ほとんど	-8.33314
▁それで	-8.33559
させ	-8.3373
▁新しい	-8.33766
一番	-8.33955
のでしょう	-8.34238
たのです	-8.34554
たり	-8.34822
身	-8.35114
自然	-8.3514
重	-8.35341
▁多くの	-8.35499
映画	-8.35582
重要な	-8.35643
▁まず	-8.35664
ぶ	-8.35809
同じ	-8.3611
会	-8.36387
100	-8.36492
立	-8.36856
▁これを	-8.36871
開発	-8.37054
へと	-8.37285
デ	-8.37362
すれば	-8.37383
発見	-8.37855
カー	-8.37918
影響	-8.37972
すること	-8.38018
M	-8.38036
能力	-8.38051
させる	-8.38381
▁本当に	-8.38404
全て	-8.38714
企業	-8.38838
教え	-8.38922
一人	-8.3894
▁もう	-8.38958
機	-8.3913
ボ	-8.39245
▁もちろん	-8.39297
私達	-8.39507
▁一	-8.39569
全	-8.39684
▁私	-8.39695
▁20	-8.39844
主	-8.3994
だけでなく	-8.40036
▁お	-8.40174
▁ありがとうございました	-8.4035
していた	-8.4037
彼女	-8.40502
調査	-8.40661
ち	-8.40968
々	-8.41056
倍	-8.41173
るのです	-8.41277
に対する	-8.41392
▁そんな	-8.41623
ノ	-8.41733
人に	-8.41834
進化	-8.41835
ありません	-8.41879
表	-8.41904
▁非常に	-8.41947
愛	-8.41955
E	-8.41998
を持つ	-8.42208
になりました	-8.42231
▁彼女は	-8.4254
感じ	-8.42735
できない	-8.42776
▁どんな	-8.42826
プロジェクト	-8.42962
説明	-8.43049
話を	-8.43139
されている	-8.43248
リン	-8.43373
成長	-8.43399
遺伝子	-8.43471
に関する	-8.43568
未来	-8.43576
ていた	-8.43985
言う	-8.44018
テクノロジー	-8.44091
セ	-8.4412
内	-8.44267
学校	-8.44407
アイデア	-8.44447
▁同じ	-8.44774
色	-8.44875
したり	-8.45242
価値	-8.45357
文化	-8.45408
られ	-8.45553
i	-8.4573
真	-8.4578
における	-8.45802
ケ	-8.4589
口	-8.45972
いくつか	-8.46083
を見て	-8.4612
られた	-8.46162
木	-8.46531
ソ	-8.46565
実験	-8.46937
時に	-8.47118
したのです	-8.47293
マン	-8.4731
私	-8.47353
人たち	-8.47366
人々	-8.47387
悪	-8.4743
成功	-8.47472
本当に	-8.47553
になった	-8.47559
母	-8.47566
自分の	-8.47573
皆さん	-8.47639
年の	-8.47854
そうです	-8.47935
医療	-8.48085
B	-8.48301
人生	-8.48485
になり	-8.4851
200	-8.48549
ものを	-8.48644
治療	-8.48921
モデル	-8.49079
理	-8.49192
になって	-8.49199
風	-8.50022
彼	-8.50363
▁実は	-8.50452
たら	-8.50947
新	-8.51172
P	-8.51182
達	-8.51392
だろう	-8.5147
元	-8.51756
んで	-8.52033
山	-8.52111
きました	-8.52156
成	-8.52205
熱	-8.52233
ビデオ	-8.52241
来	-8.52263
地域	-8.52347
I	-8.52423
億	-8.52534
健康	-8.52562
最も	-8.52592
率	-8.52647
夜	-8.52701
とも	-8.52841
神	-8.52841
一つ	-8.52982
子ども	-8.53066
により	-8.53117
質問	-8.53157
ことで	-8.53197
となる	-8.53343
▁ア	-8.53517
事実	-8.53591
州	-8.53627
出す	-8.53631
目に	-8.53707
直	-8.53757
物語	-8.53935
ロボット	-8.53977
自	-8.53981
しく	-8.54099
皆	-8.5421
病気	-8.54234
動き	-8.54391
▁それから	-8.54523
食	-8.54525
可能性	-8.54887
を作る	-8.5489
同	-8.55064
型	-8.55143
解	-8.55155
大きく	-8.55157
想像	-8.55197
T	-8.5525
役	-8.55491
▁-	-8.55549
ため	-8.55893
15	-8.55931
ホ	-8.5603
える	-8.56153
ぎ	-8.56213
ります	-8.5623
▁ですから	-8.56537
わけです	-8.56586
声	-8.56902
いません	-8.5705
少し	-8.57294
しい	-8.57375
ザ	-8.57376
人々は	-8.57444
それ	-8.57506
政府	-8.57593
▁現在	-8.57942
立ち	-8.5806
質	-8.58136
宇宙	-8.58166
親	-8.58452
私たちは	-8.58473
しましょう	-8.58474
m	-8.58774
フィ	-8.58971
▁...	-8.59128
ピ	-8.5914
ライ	-8.59342
R	-8.59497
事を	-8.60202
ヒ	-8.60294
ということ	-8.60739
これ	-8.60847
ど	-8.60912
非常に	-8.61009
通り	-8.61032
▁我々の	-8.61187
構造	-8.61242
ぐ	-8.61297
とか	-8.61299
市場	-8.61377
かった	-8.6142
たくさん	-8.61484
もっと	-8.61555
街	-8.61617
なければ	-8.61718
れる	-8.61794
運動	-8.62134
すべき	-8.62245
指	-8.62388
と言う	-8.62391
アメリカ	-8.62492
ませんでした	-8.62624
▁彼の	-8.62826
明	-8.6298
起こ	-8.63061
▁実際に	-8.63347
病	-8.63358
を持って	-8.63473
反応	-8.63531
40	-8.63556
がありました	-8.63611
違う	-8.63663
空間	-8.63664
男	-8.63691
半	-8.63692
書	-8.63733
▁私達は	-8.63795
ール	-8.64106
といった	-8.64264
有	-8.64284
▁まだ	-8.64496
と同じ	-8.6456
したい	-8.64636
▁私たち	-8.6466
正	-8.64699
▁最も	-8.64805
されます	-8.64917
ろ	-8.64987
感情	-8.65226
何も	-8.65331
なんです	-8.6554
するのです	-8.66119
違い	-8.66327
ロー	-8.66463
たち	-8.66624
ラン	-8.6664
自由	-8.66741
結	-8.66832
中に	-8.67015
定	-8.67097
顔	-8.67114
リア	-8.67194
面白い	-8.6723
計画	-8.67331
星	-8.67439
戦	-8.67482
投資	-8.67724
考える	-8.6782
きます	-8.67881
多く	-8.67899
▁地球	-8.67901
大学	-8.67902
放	-8.67937
ばかり	-8.67993
後に	-8.67997
にいる	-8.68185
というのは	-8.68267
引き	-8.68299
人々の	-8.6853
夢	-8.68554
局	-8.688
戦争	-8.68804
解決	-8.68848
▁素晴らしい	-8.68951
ヘ	-8.69194
の中に	-8.69223
さん	-8.69297
作り	-8.69388
あり	-8.69715
グループ	-8.69753
ゲーム	-8.69753
以上	-8.69799
千	-8.69847
返	-8.69888
図	-8.70108
良く	-8.7015
文	-8.70398
意識	-8.70542
難しい	-8.70591
代	-8.70634
減	-8.70689
てください	-8.70689
効果	-8.70707
電話	-8.70807
曲	-8.70823
び	-8.7088
▁特に	-8.70935
それを	-8.70944
二	-8.70946
▁今日	-8.71209
友人	-8.71272
レー	-8.71343
するのは	-8.71359
同時に	-8.71367
上で	-8.71424
▁それに	-8.71471
続け	-8.71668
可能	-8.71786
ラー	-8.72297
ジェ	-8.72478
なり	-8.72488
いない	-8.72525
チーム	-8.72525
だけで	-8.72536
▁あの	-8.7255
程	-8.72606
父	-8.72615
地球	-8.729
論	-8.73045
見て	-8.73168
上げ	-8.73348
選択	-8.7337
プログラム	-8.73373
また	-8.73421
込み	-8.73576
見える	-8.73661
なので	-8.7376
もう	-8.73767
興味	-8.73791
▁ここに	-8.73803
人口	-8.74137
力を	-8.74175
私に	-8.74273
s	-8.74335
壁	-8.74369
機械	-8.74514
実際に	-8.75179
てきました	-8.75336
知識	-8.75381
小	-8.7543
機会	-8.75554
変	-8.75603
うまく	-8.75657
装置	-8.7567
言語	-8.75684
植物	-8.75824
科学者	-8.75969
られます	-8.76128
ビジネス	-8.76248
どのように	-8.76292
▁ありがとう	-8.76307
表現	-8.76551
全ての	-8.76672
だと思います	-8.76793
将来	-8.76835
するために	-8.77297
やって	-8.77435
自ら	-8.77462
受け	-8.77554
歌	-8.77569
増	-8.77621
りました	-8.77648
持ち	-8.77692
電	-8.77799
利用	-8.77824
はありません	-8.77972
対	-8.782
ポ	-8.78226
再	-8.78257
課題	-8.78313
らない	-8.78569
建物	-8.78636
別の	-8.7886
台	-8.78904
を受け	-8.78943
使用	-8.79114
t	-8.7917
絵	-8.79199
お金	-8.7923
ギ	-8.79358
の中	-8.79458
そ	-8.796
紙	-8.79735
▁我々が	-8.79816
たちは	-8.79826
O	-8.80077
必要な	-8.80176
ネットワーク	-8.80268
異なる	-8.80302
そこ	-8.8039
げ	-8.80434
▁彼らの	-8.80451
近	-8.8049
子供たち	-8.80563
シャ	-8.80581
アン	-8.80585
ヤ	-8.80588
を変え	-8.80643
▁ここ	-8.8076
じゃない	-8.80792
土	-8.80828
べき	-8.80862
F	-8.80872
誰	-8.80984
認識	-8.81029
時代	-8.81345
側	-8.81509
人も	-8.81595
名前	-8.81734
ことができます	-8.81769
個人	-8.81798
品	-8.81907
を与え	-8.81968
一緒に	-8.82048
学生	-8.82145
実現	-8.82187
生産	-8.82205
議論	-8.82265
▁大きな	-8.82308
過	-8.82313
しません	-8.82365
世代	-8.82581
▁より	-8.82996
失	-8.83028
だからです	-8.83063
っと	-8.83133
物質	-8.83214
見え	-8.83219
情報を	-8.83221
分の	-8.83223
協力	-8.83236
始めました	-8.83353
ないのです	-8.83597
非	-8.83647
ニー	-8.83675
▁大	-8.83785
ーン	-8.8381
と思う	-8.84015
人を	-8.84084
天	-8.84195
体験	-8.84296
移動	-8.84311
示	-8.84319
しているのです	-8.84335
疑問	-8.84456
政治	-8.84472
ルー	-8.84484
目的	-8.84507
現在	-8.84541
年前	-8.84769
流れ	-8.84794
位	-8.84845
▁4	-8.85051
血	-8.8508
自己	-8.85091
次	-8.85143
するか	-8.85153
作業	-8.85157
当	-8.85229
▁10	-8.85279
くらい	-8.85395
▁様々な	-8.85404
ことも	-8.85405
書き	-8.85416
▁自分	-8.85454
▁マ	-8.85457
ート	-8.85484
音楽	-8.85538
層	-8.85563
12	-8.85669
ペ	-8.85699
支援	-8.85728
器	-8.85821
上の	-8.85876
骨	-8.85876
命	-8.86005
始め	-8.86011
われ	-8.86039
▁あらゆる	-8.86107
最	-8.86134
船	-8.86166
これを	-8.86201
私たちの	-8.8633
新たな	-8.86372
アル	-8.86691
保護	-8.86721
産	-8.8692
変え	-8.86939
歴史	-8.8696
てきた	-8.87044
できた	-8.87061
予測	-8.87183
ているのです	-8.87215
すごい	-8.87244
DNA	-8.87508
よね	-8.8751
何が	-8.87633
渡	-8.87638
経	-8.87746
姿	-8.8783
問題は	-8.87849
画像	-8.87852
生命	-8.87899
▁何か	-8.88091
▁その後	-8.88093
▁みんな	-8.88153
原因	-8.88164
以前	-8.88182
したら	-8.88206
暴力	-8.88217
理論	-8.88304
障害	-8.88312
なのか	-8.88473
試	-8.88536
頼	-8.88651
端	-8.88657
トン	-8.88725
切	-8.88948
反	-8.88954
市民	-8.89004
マー	-8.89011
悪い	-8.8903
るべき	-8.89211
だけです	-8.8931
▁音楽	-8.89377
配	-8.89428
コー	-8.89525
系	-8.89553
まま	-8.89638
惑星	-8.8964
員	-8.89681
があった	-8.89728
ようと	-8.8977
記録	-8.89838
重要	-8.90081
社	-8.90083
さえ	-8.90131
もなく	-8.90136
以上の	-8.90137
の一部	-8.90156
瞬間	-8.90164
しようと	-8.90254
が必要です	-8.90321
使う	-8.90405
だって	-8.90437
別	-8.90508
石	-8.90596
かな	-8.90714
せる	-8.90812
自身	-8.90902
要素	-8.91008
信じ	-8.91171
観	-8.91229
ひ	-8.91261
部屋	-8.91396
旅	-8.91463
集	-8.91476
p	-8.91505
魚	-8.91505
60	-8.9158
を取り	-8.91685
サー	-8.91731
式	-8.91954
18	-8.92144
あなた	-8.92168
室	-8.92251
▁最後に	-8.9235
多	-8.92402
完全に	-8.92615
すぐに	-8.92616
管理	-8.92622
ソン	-8.92747
考え方	-8.92796
どんな	-8.92832
▁こうした	-8.92964
精神	-8.93059
▁次の	-8.93171
言い	-8.9335
行く	-8.93361
なります	-8.93421
▁脳	-8.93435
興味深い	-8.93501
もので	-8.93547
安全	-8.93556
責任	-8.93566
の問題	-8.93572
80	-8.93636
オー	-8.93651
売	-8.93716
コン	-8.93856
周り	-8.93882
限	-8.93892
▁こう	-8.9398
メディア	-8.9401
皆さんに	-8.94019
コンピューター	-8.94034
ける	-8.94061
映像	-8.9409
▁全ての	-8.94114
電気	-8.94184
つけ	-8.94387
感覚	-8.94698
未	-8.94761
仕事を	-8.94798
手を	-8.94889
年代	-8.94956
G	-8.94962
ッド	-8.95021
だから	-8.951
ガン	-8.95193
ワ	-8.95328
期	-8.95418
平	-8.95461
美しい	-8.95505
分子	-8.9556
自分たち	-8.95561
ップ	-8.95581
思う	-8.95639
N	-8.95664
毎日	-8.95719
こんな	-8.95722
私たちが	-8.95727
要	-8.95751
メートル	-8.95846
集団	-8.95851
参加	-8.95904
火	-8.95986
可能な	-8.96015
傷	-8.9602
▁5	-8.96159
を持ち	-8.96286
つき	-8.96292
することで	-8.96361
かもしれない	-8.96558
けど	-8.96675
記憶	-8.96738
適	-8.9682
素	-8.96992
朝	-8.97096
行き	-8.97244
分野	-8.97252
▁これまで	-8.97525
▁僕は	-8.97594
をする	-8.97613
ご覧	-8.9762
ぼ	-8.9763
アー	-8.97652
-	-8.97752
,	-8.97817
逆	-8.97817
なければなりません	-8.97851
相手	-8.97903
神経	-8.97924
優	-8.97944
リスク	-8.97967
レン	-8.97971
最初の	-8.98078
長い	-8.98101
これは	-8.98147
▁次に	-8.98166
様々な	-8.98184
者の	-8.9826
パターン	-8.98544
宗教	-8.98544
める	-8.98574
よい	-8.98578
製品	-8.9869
が必要	-8.98787
▁少し	-8.98963
終わり	-8.99276
資金	-8.99282
してきました	-8.99364
送	-8.99374
キャ	-8.99454
助け	-8.99552
正しい	-8.99672
出来る	-8.99691
基本	-8.99857
ジャ	-8.99879
公	-8.99924
軍	-8.99946
今日	-8.99999
落ち	-9.00032
L	-9.00198
病院	-9.00209
誰か	-9.00311
選	-9.00385
キロ	-9.00537
同様	-9.00564
複雑な	-9.00566
ビー	-9.00623
言って	-9.00623
▁あなたの	-9.00676
はずです	-9.00879
h	-9.01073
カメラ	-9.01129
あった	-9.01192
コンピュータ	-9.01238
太陽	-9.01267
パン	-9.01276
消	-9.01299
提供	-9.01467
強い	-9.0159
パー	-9.016
的で	-9.01663
高い	-9.01744
▁彼らが	-9.01782
人と	-9.01992
方が	-9.02205
派	-9.02258
機関	-9.02267
危険	-9.02275
脳の	-9.0233
伝え	-9.0233
フェ	-9.02384
訳	-9.02403
学者	-9.02507
▁あなた	-9.02511
最初に	-9.0258
ものは	-9.02615
ものでした	-9.02645
▁何が	-9.02743
様	-9.02865
難	-9.03138
理由は	-9.03152
事が	-9.03215
の世界	-9.03265
来た	-9.03336
中の	-9.03382
▁人間の	-9.03389
破	-9.03395
当時	-9.0341
アフリカ	-9.03467
確か	-9.03595
0	-9.03867
出し	-9.03892
身体	-9.03969
▁これから	-9.03996
を作り	-9.04077
切り	-9.04082
がない	-9.0413
計算	-9.04172
▁世界の	-9.04263
根	-9.04342
ヶ月	-9.04486
君	-9.04555
かけ	-9.04601
はとても	-9.04646
されて	-9.04794
楽	-9.04838
格	-9.04903
波	-9.04927
聞いて	-9.05017
強	-9.05022
ランド	-9.05034
どこ	-9.05141
守	-9.05175
▁彼が	-9.05249
動か	-9.05293
ざ	-9.05332
▁どの	-9.05448
るのは	-9.05449
探	-9.05466
かけて	-9.05608
のではなく	-9.0563
しても	-9.0565
決め	-9.05662
始めた	-9.05718
幸せ	-9.05754
殺	-9.05794
立て	-9.05849
設計	-9.05923
業	-9.05937
テスト	-9.05999
スター	-9.06034
砂	-9.06114
言	-9.063
恐怖	-9.06314
言った	-9.06394
分かる	-9.06404
氷	-9.06508
第	-9.06517
歳の	-9.06837
としたら	-9.06844
ニューヨーク	-9.0689
▁彼ら	-9.06959
べ	-9.07035
密	-9.07055
まり	-9.07057
もない	-9.07104
異	-9.0724
秒	-9.07303
サン	-9.0736
そういう	-9.07406
源	-9.0749
昔	-9.07502
飛び	-9.07506
破壊	-9.07508
話し	-9.07542
手段	-9.07542
ビル	-9.07578
▁ちょっと	-9.0759
紹介	-9.0766
イメージ	-9.07702
核	-9.07879
シュ	-9.07886
週間	-9.08085
ヨーロッパ	-9.08102
土地	-9.08163
失敗	-9.08305
深く	-9.08338
の話	-9.08475
▁そこに	-9.08703
▁小さな	-9.08898
防	-9.08902
事は	-9.08961
▁過去	-9.09011
比	-9.09098
負	-9.09114
来る	-9.09239
見る	-9.09257
生徒	-9.09328
開	-9.09342
創造	-9.09442
プロ	-9.09501
ひとつ	-9.09506
ものが	-9.09634
いつ	-9.09667
忘れ	-9.09708
利益	-9.09721
ング	-9.09725
▁これら	-9.09753
医師	-9.09805
娘	-9.09924
最後の	-9.10034
11	-9.10097
救	-9.10105
込んで	-9.10106
時間を	-9.10117
希望	-9.1013
注意	-9.10135
信頼	-9.10137
相	-9.10202
規模	-9.10229
極	-9.10295
アリ	-9.103
いつも	-9.10307
方法を	-9.10309
つく	-9.1043
レベル	-9.10496
すぐ	-9.1054
建築	-9.10677
周	-9.10774
落	-9.10844
国家	-9.1087
っていました	-9.1092
進歩	-9.10959
使い	-9.11066
務	-9.11149
まだ	-9.11151
やり方	-9.11179
関心	-9.11198
数字	-9.11215
向け	-9.1141
っていた	-9.11485
芸術	-9.11506
▁あるいは	-9.11528
発明	-9.1163
としても	-9.11807
わかります	-9.11913
危機	-9.11994
友達	-9.12017
ための	-9.121
裏	-9.12197
それら	-9.12226
25	-9.12263
▁アフリカ	-9.12299
こそ	-9.12327
ーション	-9.12402
育	-9.12409
権	-9.1243
学習	-9.12431
手術	-9.12448
分かります	-9.12514
どこに	-9.12533
左	-9.1259
ったり	-9.12594
▁19	-9.12678
万人	-9.1272
ください	-9.12726
限り	-9.12755
世紀	-9.12778
割	-9.12781
最大の	-9.12782
帰	-9.12802
▁別の	-9.12825
かどうか	-9.1288
領域	-9.13037
息子	-9.13069
彼は	-9.13298
だったのです	-9.13363
付	-9.13374
簡単に	-9.13414
ご存知	-9.13459
貧困	-9.1346
たちが	-9.13495
を通して	-9.13509
れた	-9.13579
北	-9.13633
進	-9.13808
先生	-9.1385
ゲ	-9.13864
細	-9.13874
▁まさに	-9.13875
デジタル	-9.13883
大変	-9.13905
母親	-9.13919
実際	-9.13977
ようです	-9.14067
データを	-9.14071
できません	-9.14095
評価	-9.14097
がん	-9.14202
▁あなたは	-9.14226
関連	-9.14312
聴	-9.14513
テレビ	-9.14523
の間	-9.14542
私を	-9.14546
ても	-9.14587
人々に	-9.14681
▁最近	-9.14708
右	-9.14711
店	-9.14737
資源	-9.1474
期待	-9.14745
物を	-9.14922
u	-9.15023
近く	-9.15031
ていて	-9.15043
したこと	-9.15062
シー	-9.15069
ヒト	-9.15072
世界の	-9.15206
行われ	-9.15225
低	-9.15249
行った	-9.15298
転	-9.15498
交	-9.15519
化学	-9.15603
目標	-9.1561
中で	-9.15806
教	-9.15826
撮影	-9.15853
急	-9.16019
y	-9.16031
でき	-9.1604
▁インターネット	-9.16088
既に	-9.16129
ロン	-9.16188
と思いました	-9.16313
類	-9.16448
撃	-9.16463
仕組み	-9.16472
処理	-9.16478
は何	-9.16622
三	-9.16673
民主主義	-9.16685
分析	-9.16686
と共に	-9.16691
インド	-9.1671
数学	-9.16734
▁これで	-9.16773
のですが	-9.16787
世界で	-9.16885
ふ	-9.16889
知っている	-9.16915
白	-9.16962
等	-9.1709
▁笑い	-9.17159
リング	-9.17199
箱	-9.17343
明らかに	-9.17404
コミュニティ	-9.17459
▁我々	-9.17523
味	-9.1755
服	-9.1764
持って	-9.17688
ていく	-9.17709
コスト	-9.1773
世界を	-9.17733
者が	-9.17791
▁クリス	-9.17833
の間に	-9.17978
どちら	-9.18005
文字	-9.18218
サービス	-9.18227
みなさん	-9.18235
ード	-9.18269
人達	-9.18304
発展	-9.18329
▁最初の	-9.18436
改善	-9.18453
職	-9.18599
抗	-9.18652
村	-9.18667
H	-9.18667
見た	-9.18827
汚	-9.18885
に関して	-9.18902
働き	-9.1897
のことを	-9.18986
使	-9.18997
のことです	-9.1903
時には	-9.1913
ますが	-9.19163
断	-9.19296
レイ	-9.193
プロセス	-9.19343
攻撃	-9.19345
があって	-9.19395
▁皆	-9.19426
感じる	-9.19529
ようになりました	-9.19541
あまり	-9.19776
川	-9.19793
▁あなたが	-9.19816
官	-9.19824
こちら	-9.19902
消費	-9.19957
受	-9.20006
W	-9.20018
意	-9.20025
を使い	-9.20032
ですよね	-9.20056
平均	-9.20138
存	-9.20178
過ぎ	-9.20228
方法で	-9.20391
ることができます	-9.20429
犬	-9.20471
わけ	-9.20487
かれ	-9.20537
l	-9.20605
であること	-9.20693
視覚	-9.20705
画	-9.20739
に行く	-9.2103
▁このように	-9.21115
▁全く	-9.21145
を見つけ	-9.21258
国際	-9.21295
東	-9.21317
造	-9.21362
走	-9.21423
などの	-9.21518
ワー	-9.2154
我々の	-9.21593
革命	-9.21607
気に	-9.21698
ニュース	-9.21738
政策	-9.21844
まれ	-9.21938
国の	-9.21953
ことになります	-9.21968
世	-9.21996
▁どうやって	-9.22036
話す	-9.22037
行為	-9.2204
乗	-9.22077
石油	-9.22079
▁中国	-9.22107
自体	-9.22204
者は	-9.22307
為に	-9.22334
70	-9.22381
代わりに	-9.22457
ですか	-9.22481
ときに	-9.22593
枚	-9.22768
意見	-9.22988
世界に	-9.23221
概念	-9.23235
他	-9.23256
▁おそらく	-9.23305
るために	-9.23368
続ける	-9.23391
▁それでも	-9.23468
欲しい	-9.23479
TED	-9.23489
取	-9.23514
若者	-9.23522
組	-9.23666
はこの	-9.23742
90	-9.23781
▁TED	-9.23914
イギリス	-9.23936
暮らし	-9.2396
症	-9.23971
の一つ	-9.23987
らせ	-9.24019
害	-9.24134
ほぼ	-9.24179
込む	-9.24179
効率	-9.24182
位置	-9.24183
青	-9.24195
るように	-9.24276
作った	-9.24317
を使う	-9.24333
▁インド	-9.24362
横	-9.24397
飛行機	-9.24423
まったく	-9.24516
のための	-9.24557
ウイルス	-9.24644
バイ	-9.24741
自分で	-9.24805
かかる	-9.24896
を探し	-9.25015
合い	-9.25211
段階	-9.25313
起	-9.2532
あげ	-9.25444
存在する	-9.25451
更に	-9.25535
▁世界中の	-9.25548
▁これらは	-9.25568
それぞれ	-9.25584
なった	-9.25632
ただ	-9.25648
他人	-9.25705
▁よく	-9.25712
ファ	-9.25734
産業	-9.25807
リスト	-9.25867
単に	-9.25912
ないと	-9.25963
聞き	-9.26055
にして	-9.2606
▁自分が	-9.26128
ガー	-9.26215
られました	-9.26233
出来事	-9.2625
やり	-9.26313
大統領	-9.26314
妻	-9.26314
両親	-9.26331
人々を	-9.26358
ここで	-9.26364
心配	-9.26373
ないでしょう	-9.26392
ったのです	-9.26415
あって	-9.26435
考えました	-9.26444
除	-9.26528
いか	-9.26596
あらゆる	-9.26709
法律	-9.26803
できるのです	-9.26921
ろうと	-9.26932
隣	-9.27039
役割	-9.2706
▁宇宙	-9.27075
ックス	-9.27077
ッシュ	-9.2709
注目	-9.27198
いく	-9.27358
ていない	-9.27374
ことでしょう	-9.27386
にあります	-9.27513
詩	-9.27525
仲間	-9.27544
リーダー	-9.27568
ツール	-9.27573
利	-9.2759
いで	-9.27686
を見る	-9.27709
500	-9.27759
b	-9.27769
確認	-9.27772
判断	-9.27773
結婚	-9.27775
反対	-9.27777
拡大	-9.2778
地図	-9.27851
このような	-9.27901
地球上	-9.27933
問題を	-9.28032
あたり	-9.2813
座	-9.28212
調べ	-9.28233
いるのです	-9.28261
c	-9.28283
恐れ	-9.28359
保	-9.28413
てみると	-9.28456
強く	-9.28495
冷	-9.28504
増加	-9.28517
ハン	-9.28566
きた	-9.28603
創	-9.28659
わかる	-9.28664
▁まるで	-9.28686
タイ	-9.28722
アイ	-9.28744
毎	-9.28792
問題に	-9.28797
容	-9.28916
d	-9.28959
の数	-9.28992
権利	-9.29008
専門家	-9.29071
上手く	-9.29082
方は	-9.29108
▁米国	-9.29225
信号	-9.29249
銀行	-9.2925
対象	-9.29255
に入れ	-9.2926
巨大な	-9.293
界	-9.29405
なかったのです	-9.29431
国民	-9.29438
ハー	-9.2947
しよう	-9.29539
毎年	-9.29622
▁しかも	-9.29636
のない	-9.2964
仕	-9.2964
インターネット	-9.29676
現象	-9.29747
戻	-9.29751
女性の	-9.29762
メール	-9.29806
南	-9.29828
99	-9.2986
ところで	-9.29965
向き	-9.29984
触れ	-9.30007
何度も	-9.30008
てしまう	-9.30019
方向	-9.30075
ュ	-9.30087
ナー	-9.30111
全く	-9.30137
なくても	-9.30165
あと	-9.30227
共同	-9.30254
となり	-9.30386
社会的	-9.30464
U	-9.30492
末	-9.30492
パーセント	-9.305
アフリカの	-9.30536
ピー	-9.30539
▁彼女の	-9.30602
特定の	-9.3063
虫	-9.30743
公開	-9.30758
年前に	-9.30803
わずか	-9.30815
私にとって	-9.30864
引	-9.30905
装	-9.30986
鳥	-9.30995
気が	-9.31002
お話	-9.31025
の研究	-9.31046
これらの	-9.31058
をつけ	-9.31127
好	-9.31156
▁かなり	-9.3118
円	-9.31247
n	-9.31311
精	-9.31436
制御	-9.31502
バス	-9.31531
赤	-9.31539
上に	-9.31574
片	-9.31704
余	-9.31751
テロ	-9.31766
広	-9.31954
ことでした	-9.32038
チャ	-9.32106
若い	-9.32114
離れ	-9.32178
伝	-9.32212
癌	-9.32264
準備	-9.32265
対応	-9.32276
食料	-9.32281
ここに	-9.32291
種類の	-9.32345
してください	-9.32358
事に	-9.32366
ありました	-9.32384
ステ	-9.32422
速	-9.3253
ことができる	-9.32552
ついて	-9.32652
することです	-9.32716
るでしょう	-9.32737
▁私達の	-9.3276
予想	-9.32781
当然	-9.32787
個	-9.32822
モン	-9.32857
ありませんでした	-9.32866
女性が	-9.32868
想	-9.32936
現代	-9.32937
問	-9.3294
説	-9.32979
することは	-9.32985
のうち	-9.33004
クリ	-9.33017
▁どうして	-9.33024
知らない	-9.33081
住	-9.33082
張	-9.33095
超	-9.33212
視	-9.33235
小さい	-9.33291
るか	-9.333
でしたが	-9.33307
再び	-9.3332
始める	-9.33367
はどう	-9.33382
お金を	-9.33405
工	-9.33447
思わ	-9.33484
差	-9.33495
ところです	-9.33514
づけ	-9.33538
家庭	-9.33574
どこか	-9.33613
気持ち	-9.33625
送り	-9.33634
屋	-9.33687
隠	-9.33737
の場合	-9.33755
合う	-9.33768
選択肢	-9.33812
通常	-9.33824
してきた	-9.33884
事です	-9.33915
▁こういった	-9.33932
食べ物	-9.33934
歩	-9.33973
滅	-9.3406
誰かが	-9.34087
を作って	-9.3417
温	-9.3421
一部	-9.34227
したのは	-9.34258
だろうか	-9.34261
美	-9.34279
大きい	-9.34331
けれど	-9.34332
みんな	-9.34345
内容	-9.34351
ここ	-9.34396
路	-9.34397
再生	-9.34456
全部	-9.34528
▁たくさんの	-9.3455
献	-9.3459
子どもたち	-9.34684
主義	-9.34704
彼らは	-9.34853
カル	-9.34864
聞く	-9.34914
ッチ	-9.34962
深	-9.35037
そうな	-9.35088
▁誰も	-9.35097
見つけ	-9.35109
▁いつも	-9.3514
働く	-9.35207
の方が	-9.35231
離	-9.35317
になると	-9.35342
患	-9.35372
人間の	-9.35431
そのような	-9.35439
一度	-9.35568
敵	-9.35641
順	-9.35641
繰り返し	-9.35642
気候変動	-9.35642
つ目は	-9.35728
▁私も	-9.35735
打ち	-9.35786
▁コンピュータ	-9.35832
ですよ	-9.35849
富	-9.35905
特徴	-9.35906
みました	-9.36012
止	-9.36033
不可能	-9.36038
それは	-9.36042
移	-9.36062
出来	-9.36069
彼の	-9.36124
それが	-9.36175
ベル	-9.36243
▁今では	-9.36312
望	-9.3636
接	-9.36362
思考	-9.36437
いき	-9.36443
記事	-9.36555
簡単な	-9.36634
覚え	-9.36645
ネット	-9.3667
観察	-9.36763
原	-9.36888
手に	-9.36893
ダー	-9.36898
氏	-9.36971
訓練	-9.36971
銀河	-9.36971
好きな	-9.36973
見方	-9.37006
ならば	-9.37126
子供達	-9.37156
花	-9.37234
穴	-9.37239
為	-9.37243
定義	-9.37248
運転	-9.37248
独	-9.37476
消え	-9.3752
試み	-9.37668
見えない	-9.37807
無い	-9.37955
複雑	-9.37965
▁あまり	-9.3802
客	-9.38032
警察	-9.38049
生まれ	-9.38143
進め	-9.38224
困難	-9.38234
女	-9.38408
得	-9.38416
の一	-9.38465
目を	-9.38511
様子	-9.38523
共通	-9.38533
苦	-9.3856
在	-9.38566
ジュ	-9.38619
制度	-9.38632
のため	-9.38653
なんだ	-9.38673
会話	-9.38745
コード	-9.38786
書いて	-9.38823
必要があります	-9.38867
道具	-9.38881
統計	-9.39139
決定	-9.39147
であれば	-9.39171
まとめ	-9.39222
得る	-9.39278
▁こちらは	-9.39377
入り	-9.39416
遊び	-9.39418
両	-9.39439
すでに	-9.39509
件	-9.39528
まった	-9.39628
大切な	-9.3968
値	-9.39693
費	-9.39722
方を	-9.39858
答えは	-9.39887
古い	-9.39901
角	-9.39956
夫	-9.39956
銃	-9.3996
違います	-9.39972
種の	-9.39993
日に	-9.40001
てくれる	-9.40067
中国	-9.40087
ルール	-9.40115
表面	-9.40128
まず	-9.40153
もう一つ	-9.40199
及	-9.40218
デザイナー	-9.40236
ひどい	-9.40236
少なくとも	-9.40246
育て	-9.40288
肉	-9.40426
を変える	-9.40476
場所に	-9.40509
ものに	-9.40515
になっています	-9.4052
平和	-9.40521
センター	-9.40531
真実	-9.40561
一つの	-9.40712
なもの	-9.40906
かなり	-9.40936
深い	-9.41007
時間が	-9.41039
操作	-9.41078
を調べ	-9.4111
と一緒に	-9.41127
持つ	-9.41144
医者	-9.41264
おり	-9.41315
これが	-9.41346
f	-9.41349
ジョン	-9.41356
があるのです	-9.41369
次元	-9.41384
▁今まで	-9.41406
たのは	-9.41418
ほんの	-9.41422
電子	-9.41437
お話し	-9.4144
全員	-9.41452
野	-9.41476
を行う	-9.41539
もありません	-9.41556
最高	-9.41562
状	-9.4157
捨て	-9.41635
製造	-9.41638
成果	-9.41647
やる	-9.41664
分け	-9.41863
いたのです	-9.41881
ページ	-9.4191
乳	-9.4191
女の子	-9.41912
自分	-9.41913
額	-9.41925
能	-9.42107
王	-9.42183
特	-9.42185
人物	-9.42193
解決策	-9.422
上昇	-9.42205
主張	-9.42216
我々は	-9.42266
知る	-9.42271
することが	-9.42323
お互い	-9.42334
と思った	-9.42417
間に	-9.42461
教師	-9.42483
取り組み	-9.42496
最終的に	-9.42504
すごく	-9.42565
置	-9.42623
島	-9.42756
つながり	-9.42759
援助	-9.42759
突然	-9.42762
確	-9.42774
すぎ	-9.42823
調	-9.42931
ブル	-9.42957
トラ	-9.42959
起きた	-9.42963
どの	-9.43037
良	-9.43045
を感じ	-9.43081
つ目の	-9.43101
過程	-9.43118
他に	-9.43153
次の	-9.43222
▁すべての	-9.43242
億ドル	-9.43268
に出	-9.43272
善	-9.43307
診断	-9.43331
願	-9.43353
をして	-9.43393
g	-9.43395
つか	-9.43424
についての	-9.43456
現	-9.43492
使える	-9.43516
かもしれませんが	-9.43558
席	-9.43612
医学	-9.43631
家に	-9.43689
始まり	-9.43726
上がり	-9.43741
連	-9.43761
多い	-9.4378
▁こういう	-9.43782
専門	-9.43814
グラフ	-9.43849
ようなものです	-9.4386
像	-9.43863
激	-9.43874
一体	-9.43881
ほどの	-9.43952
一方で	-9.43962
他にも	-9.43969
わけではありません	-9.43994
空気	-9.44059
サイ	-9.44196
▁私達が	-9.44223
会場	-9.44273
前の	-9.44281
何かを	-9.44358
情	-9.44366
ハイ	-9.44446
腫	-9.44474
なくて	-9.44489
写真を	-9.44501
r	-9.44503
微生物	-9.44571
突	-9.44599
時期	-9.44627
しながら	-9.44652
国々	-9.44702
出て	-9.44768
▁一方	-9.44792
比べ	-9.44795
はじめ	-9.44859
によると	-9.45219
養	-9.45341
ブラ	-9.45394
であると	-9.45403
遠く	-9.45603
と呼ばれる	-9.45713
さらに	-9.45739
ぞ	-9.45801
つは	-9.45836
向	-9.45909
があれば	-9.45978
制	-9.46021
だけではなく	-9.46075
ダン	-9.46077
演	-9.46218
ワクチン	-9.46221
演奏	-9.46224
となります	-9.4623
様な	-9.46234
米	-9.46354
運	-9.46413
作る	-9.46464
ヨ	-9.46515
総	-9.46515
を得る	-9.46516
古	-9.46562
農業	-9.46596
中心	-9.46604
ことがあります	-9.46604
二人	-9.46695
証拠	-9.46812
貧しい	-9.46823
いませんでした	-9.46844
呼び	-9.47022
▁誰もが	-9.47027
頂	-9.47031
検査	-9.47107
最後	-9.47144
団体	-9.47156
乗り	-9.47337
アップ	-9.4734
帯	-9.47353
方法は	-9.47354
共有	-9.47383
飛行	-9.47397
できるように	-9.47453
考えて	-9.47482
起きている	-9.47539
絶	-9.47656
距離	-9.477
年後	-9.47711
思いやり	-9.4774
過ごし	-9.47743
▁かつて	-9.47787
と言われ	-9.47838
終	-9.4791
言われ	-9.47964
弾	-9.47994
二つの	-9.48009
携帯電話	-9.48012
工場	-9.48033
構成	-9.48044
あれ	-9.48091
増え	-9.48179
料	-9.48201
製	-9.48207
▁そこから	-9.48226
すべての	-9.48436
直接	-9.48462
加	-9.48516
第一	-9.48525
達は	-9.48568
▁常に	-9.48582
賞	-9.48588
普通の	-9.48598
万ドル	-9.48605
証明	-9.48611
すら	-9.48672
はず	-9.48728
止め	-9.48785
することができます	-9.48795
られない	-9.48805
番	-9.49067
腕	-9.49202
起こった	-9.49337
実行	-9.49441
追い	-9.4949
同僚	-9.49505
を持っている	-9.49523
られている	-9.49549
驚くべき	-9.49605
しているのは	-9.49613
してくれる	-9.49631
ることで	-9.49685
プラ	-9.49687
微	-9.49706
息	-9.49717
しろ	-9.49756
重要です	-9.49772
ゆ	-9.49809
程度	-9.4981
投票	-9.49811
エン	-9.4982
唯一の	-9.49861
近い	-9.49972
していない	-9.50035
選挙	-9.50117
ってきた	-9.50126
最近	-9.50183
の話を	-9.50206
▁私には	-9.50396
英語	-9.50428
対処	-9.50431
形で	-9.50435
収	-9.50473
つもり	-9.50474
本当の	-9.50489
れない	-9.50623
を見ると	-9.50661
居	-9.50667
浮	-9.50726
不安	-9.50737
やすい	-9.50742
高く	-9.50745
ニュー	-9.50856
自分自身	-9.50978
毛	-9.51034
軽	-9.51034
テーマ	-9.51034
半分	-9.51118
十分	-9.51123
尋ね	-9.51133
学ぶ	-9.51146
報	-9.51296
首	-9.51331
▁たった	-9.51382
達成	-9.51397
ジョ	-9.51429
知っています	-9.51551
底	-9.51616
めて	-9.51623
剤	-9.51652
物事	-9.5172
えて	-9.51764
については	-9.51803
かというと	-9.51854
投	-9.51869
固	-9.51945
退	-9.51949
嫌	-9.51949
取って	-9.51959
はっきり	-9.51963
ニューロン	-9.51973
ずに	-9.51982
技術を	-9.52059
なん	-9.5208
材	-9.52087
場所で	-9.52154
くる	-9.52174
世界中で	-9.52206
チェ	-9.52259
洗	-9.52274
維持	-9.52277
億人	-9.52279
細菌	-9.52283
間違い	-9.52395
生物学	-9.52417
をしました	-9.52497
抜け	-9.52511
読	-9.52614
込まれ	-9.52695
を持っています	-9.52782
するのに	-9.52836
ガス	-9.52851
を通じて	-9.529
公共	-9.5291
られています	-9.52925
があると	-9.52929
を作りました	-9.53003
わかりません	-9.53006
していく	-9.53036
そこに	-9.53127
院	-9.53166
16	-9.53184
k	-9.53188
w	-9.53215
優れた	-9.53233
うちに	-9.53278
発表	-9.53324
人間が	-9.53324
というもの	-9.53347
使われ	-9.53393
緑	-9.53403
していて	-9.53431
言葉を	-9.53455
最高の	-9.53509
範	-9.53526
捕	-9.53528
フランス	-9.53531
提案	-9.53534
▁こうして	-9.53604
通信	-9.5366
我	-9.53753
列	-9.53833
入れ	-9.53839
傾向	-9.5385
少女	-9.53853
キー	-9.53899
各	-9.53913
計	-9.53977
ニア	-9.54158
と言って	-9.54165
際	-9.54206
ならない	-9.54235
大切	-9.54317
に行き	-9.54343
でもあります	-9.54356
果	-9.54398
活	-9.5446
ちょうど	-9.54483
刑務所	-9.54483
黒人	-9.54494
自動車	-9.54519
事故	-9.54527
至	-9.54543
圧	-9.54627
▁今日は	-9.5475
になるでしょう	-9.54779
辺	-9.54791
商品	-9.54808
犯罪	-9.54854
分かって	-9.5487
自身の	-9.54993
ようになる	-9.55045
知って	-9.5518
建設	-9.55196
▁その結果	-9.55238
していること	-9.55377
ドイツ	-9.55444
すばらしい	-9.55444
挑戦	-9.55448
て下さい	-9.55468
er	-9.55474
どれだけ	-9.55503
なって	-9.55515
様に	-9.55516
挙げ	-9.55522
後ろ	-9.55589
メッセージ	-9.55726
集め	-9.55805
彼らの	-9.55807
聞こえ	-9.5591
単純な	-9.55966
登	-9.56058
どのような	-9.56065
草	-9.56082
▁今は	-9.56164
考えた	-9.56177
らず	-9.56228
ノー	-9.56236
組み合わせ	-9.56363
十	-9.56404
▁たとえば	-9.56415
戦略	-9.56422
思います	-9.56431
ことができ	-9.56495
たいと思います	-9.56568
市	-9.56635
目の	-9.56643
然	-9.56661
見せ	-9.56728
応	-9.5679
のようなもの	-9.56811
語り	-9.56826
例を	-9.56913
出した	-9.56915
嘘	-9.57067
歯	-9.57068
ヴィ	-9.57068
施設	-9.5707
▁それぞれの	-9.57082
アメリカ人	-9.57145
言える	-9.57176
会議	-9.57276
日本	-9.57289
てしまった	-9.57297
HIV	-9.57395
登場	-9.57425
みたい	-9.57473
族	-9.57532
人生を	-9.57544
問題です	-9.57688
でさえ	-9.5769
を集め	-9.57701
を見せ	-9.57718
情熱	-9.57747
火星	-9.57756
生まれた	-9.57821
出して	-9.57895
▁ほとんどの	-9.5792
積	-9.57983
合わせ	-9.58003
供給	-9.58055
刺激	-9.58059
知られ	-9.581
行動を	-9.58153
見られる	-9.58157
したいと思います	-9.58173
題	-9.58224
になっている	-9.58229
ごく	-9.58304
るもの	-9.58371
耳	-9.58462
問い	-9.5851
背	-9.5859
ゼ	-9.58662
森	-9.58715
労働	-9.5872
素材	-9.58731
交通	-9.58775
少ない	-9.58944
念	-9.5896
ウェ	-9.58969
勝	-9.59037
多様性	-9.59051
なさい	-9.59065
声を	-9.59076
子供の	-9.59164
テン	-9.59234
▁今の	-9.59306
水を	-9.59317
士	-9.59361
迫	-9.59385
なくなる	-9.59388
するための	-9.59407
回復	-9.59427
はその	-9.59498
弱	-9.59508
短	-9.59518
に行って	-9.59561
続き	-9.59569
特別な	-9.59619
完	-9.5964
13	-9.59643
感謝	-9.59727
バイオ	-9.59779
ろう	-9.59803
飲	-9.5984
するという	-9.59879
静	-9.59942
くれ	-9.59998
どんどん	-9.60058
森林	-9.60061
思い出	-9.60087
過去	-9.60157
こそが	-9.60161
の上に	-9.60162
ないこと	-9.60215
を得	-9.60282
19	-9.60342
給	-9.60387
脚	-9.60396
授業	-9.604
我々が	-9.60425
もある	-9.60444
サイト	-9.6047
していません	-9.60566
価格	-9.60608
注	-9.60619
好き	-9.60644
決して	-9.60649
馬	-9.60734
偉大な	-9.60735
赤ちゃん	-9.60738
を見た	-9.6077
女性は	-9.60775
14	-9.60811
するのか	-9.60971
起こる	-9.60984
必要がある	-9.61007
待	-9.61031
闘	-9.61058
V	-9.61075
思え	-9.61092
研究者	-9.61118
大気	-9.61131
民	-9.61136
早く	-9.61167
発生	-9.61172
私たち	-9.61176
するには	-9.61314
彼らに	-9.61319
衝突	-9.61418
父親	-9.61462
ており	-9.61473
られて	-9.61499
▁いや	-9.61517
アート	-9.61555
ようになります	-9.61605
きて	-9.61613
させて	-9.61615
を入れ	-9.61645
の大きさ	-9.61679
▁現在の	-9.61821
業界	-9.61821
ジー	-9.61921
覚	-9.62011
たとき	-9.62077
基準	-9.62103
燃料	-9.62103
条件	-9.62104
なぜ	-9.62119
ではないのです	-9.62218
触	-9.62234
300	-9.62273
に戻り	-9.62356
クス	-9.62365
復	-9.62393
整	-9.62435
幅	-9.62444
X	-9.62447
支配	-9.62452
含まれ	-9.62463
事業	-9.62481
収入	-9.62481
科	-9.62531
体の	-9.62541
と思って	-9.62546
見られます	-9.62565
間の	-9.62584
師	-9.62636
事件	-9.62642
建て	-9.62646
見ている	-9.62655
行う	-9.62682
も同じ	-9.62694
手法	-9.62727
原子	-9.62747
決	-9.6276
ゲノム	-9.62793
町	-9.62793
フォー	-9.62825
カン	-9.62872
当て	-9.62874
分かりません	-9.62875
道路	-9.62878
去	-9.62931
デン	-9.62981
許	-9.63118
カード	-9.63198
▁いかに	-9.63283
期間	-9.63364
匹	-9.63489
岩	-9.63489
活用	-9.63528
自分を	-9.63532
バン	-9.63533
作られ	-9.63534
働	-9.63627
何千	-9.63747
私たちに	-9.63801
小さく	-9.63841
監視	-9.63842
減少	-9.63888
クロ	-9.63898
視点	-9.63899
本当	-9.63946
なければならない	-9.63956
ていません	-9.63959
買	-9.63962
得られる	-9.63986
記	-9.63987
従	-9.64054
週	-9.64066
こう言いました	-9.64086
西	-9.64161
▁&#93;	-9.64189
組み	-9.64228
用の	-9.64387
そのもの	-9.64423
かせ	-9.6446
ディー	-9.64511
児	-9.64522
基本的な	-9.64524
▁&#9	-9.64541
講演	-9.64545
タイプ	-9.64587
信	-9.64677
は非常に	-9.64724
持	-9.64744
明らか	-9.648
▁皆さんは	-9.64836
葉	-9.64883
ウン	-9.64936
たちの	-9.64937
食べ	-9.65026
話題	-9.65049
ければ	-9.65092
ゾ	-9.65249
活動を	-9.65285
ウィ	-9.6539
てしまいます	-9.65416
出身	-9.65475
いろいろな	-9.65532
言え	-9.65562
来て	-9.65576
を求め	-9.65591
/	-9.65605
アクセス	-9.65605
なのは	-9.6563
痛	-9.65705
分かった	-9.65786
学び	-9.65854
イノベーション	-9.65962
向上	-9.66017
日の	-9.66152
させた	-9.66203
長期	-9.66252
のだと	-9.66258
17	-9.66269
誤	-9.66301
巣	-9.66321
若	-9.66372
ウェブ	-9.66375
有名な	-9.66474
ためです	-9.66499
何百	-9.66571
生きる	-9.66622
んでいる	-9.66665
キング	-9.66698
観客	-9.66698
をかけ	-9.66729
生活を	-9.66783
するもの	-9.66831
道を	-9.66862
段	-9.66952
習	-9.66986
するため	-9.66989
しなければなりません	-9.66994
なりました	-9.67005
導	-9.67022
犯	-9.67035
アフガニスタン	-9.67041
博士	-9.67042
何百万	-9.67069
エル	-9.67078
機器	-9.67093
れて	-9.67109
がありません	-9.67203
に向かって	-9.67217
せず	-9.67272
種類	-9.67331
た時	-9.67413
変わり	-9.67414
下さい	-9.67455
いたら	-9.67463
初	-9.67546
可能です	-9.67584
付き	-9.67663
埋め	-9.67741
寝	-9.67767
輪	-9.67767
ありがとうございます	-9.67767
単純	-9.67908
ミー	-9.6802
照	-9.68062
聞いた	-9.68117
混	-9.68125
だと思う	-9.68134
起きる	-9.68164
▁まずは	-9.68165
折	-9.68228
術	-9.68409
K	-9.68483
怖	-9.68497
づ	-9.68497
カリフォルニア	-9.68499
牛	-9.68499
以下	-9.68505
思って	-9.6856
知り	-9.68568
速度	-9.68595
できました	-9.68714
極めて	-9.68722
▁ここでは	-9.68764
てくれ	-9.68855
幸福	-9.68867
わたし	-9.68882
見えます	-9.68985
ほ	-9.68992
追	-9.69023
トリ	-9.69054
いって	-9.69068
省	-9.69235
検索	-9.69236
法則	-9.69239
違った	-9.69249
伝える	-9.69267
低い	-9.6932
大好き	-9.69343
からね	-9.69345
そうと	-9.69494
ないように	-9.69513
具	-9.6954
▁その時	-9.69559
崩壊	-9.69606
当たり	-9.69786
笑	-9.698
大量	-9.69837
毒	-9.69902
るのか	-9.6993
才	-9.69955
取り組む	-9.69977
チャンス	-9.69977
測定	-9.69991
限界	-9.69997
完成	-9.7
の多くは	-9.70024
思っている	-9.7007
が見えます	-9.70092
となりました	-9.70117
黒	-9.70124
▁ここは	-9.70127
いただき	-9.70149
もありました	-9.70201
欠	-9.70233
買い	-9.70252
チャー	-9.70268
▁そのため	-9.70333
スライド	-9.70351
高校	-9.70385
取引	-9.70448
システムを	-9.70557
やめ	-9.7056
人工	-9.70606
▁今や	-9.7061
伝統	-9.70619
誰でも	-9.70659
介	-9.70689
床	-9.70724
革新	-9.70776
オン	-9.70799
ることができる	-9.70827
無理	-9.70844
国内	-9.70965
たかった	-9.70983
痛み	-9.70987
命を	-9.70999
べきです	-9.71018
変わる	-9.71045
▁今日の	-9.71083
携帯	-9.71089
ステージ	-9.71101
述べ	-9.71102
卒業	-9.71106
喜び	-9.71109
応用	-9.71146
どうやって	-9.71197
に入り	-9.71202
出る	-9.71238
できること	-9.71259
字	-9.71356
行って	-9.71369
工学	-9.7139
眠	-9.71478
絶滅	-9.7149
所有	-9.71561
ちょっと	-9.71589
月に	-9.7164
政治家	-9.71698
を引き	-9.7181
何でも	-9.71815
爆発	-9.71887
振	-9.7189
論文	-9.71902
何故	-9.71967
ファー	-9.7213
留	-9.72169
▁そこには	-9.72204
広げ	-9.72241
死ぬ	-9.72257
理想	-9.7228
と思われ	-9.72298
お願い	-9.72318
地域の	-9.72321
変革	-9.72357
本質	-9.7236
▁それとも	-9.7236
▁誰が	-9.72364
駆	-9.72374
をもたらし	-9.72508
子供が	-9.72523
危険な	-9.72584
握	-9.72619
並	-9.72733
米国	-9.72858
人たちが	-9.72861
受け入れ	-9.72916
と言った	-9.72944
るため	-9.72967
進んで	-9.72988
延	-9.73002
鳴	-9.73002
たいのです	-9.73019
来ました	-9.73061
研究室	-9.73171
ビン	-9.7319
思った	-9.73208
だろうと	-9.73229
罪	-9.7338
自転車	-9.73387
橋	-9.73387
導入	-9.73419
が生まれ	-9.73438
の通り	-9.73448
言います	-9.73581
集中	-9.73621
そんな	-9.73643
球	-9.7366
起こっている	-9.73709
ロス	-9.7371
遺伝	-9.73732
属	-9.73746
号	-9.73747
オープン	-9.73773
晩	-9.73773
材料	-9.73782
決断	-9.73784
もっとも	-9.73795
ザー	-9.73827
いう	-9.73862
セント	-9.73889
ごとに	-9.7392
タン	-9.73942
込め	-9.7396
互いに	-9.73979
共	-9.74043
内の	-9.74056
心を	-9.7413
菌	-9.74148
コミュニケーション	-9.7416
ブラジル	-9.7416
競争	-9.74162
食事	-9.74188
所得	-9.74201
ことができました	-9.74423
か月	-9.74519
使って	-9.7454
雨	-9.74541
窓	-9.7455
新聞	-9.74565
方に	-9.74585
制作	-9.74609
大陸	-9.74619
大学の	-9.74622
させます	-9.74702
▁それでは	-9.74733
なりません	-9.74745
両方	-9.748
Google	-9.7494
認め	-9.74974
全てが	-9.74974
たった	-9.75017
医	-9.75019
考えている	-9.75036
を与える	-9.75067
しており	-9.75103
してしまう	-9.75137
飲み	-9.75161
気分	-9.7527
たいと	-9.75277
起こり	-9.75286
象	-9.75305
戦い	-9.75322
心臓	-9.75324
跡	-9.75324
夏	-9.75332
秘密	-9.7534
内で	-9.75354
パワー	-9.75374
を食べ	-9.75389
ある日	-9.75446
宇宙の	-9.75506
環境に	-9.75532
突き	-9.75545
なっている	-9.75554
少年	-9.75581
を示し	-9.75591
誰も	-9.75663
ケース	-9.75718
スーパー	-9.75727
与えられ	-9.75782
の歴史	-9.75804
年も	-9.75808
一日	-9.75899
時代に	-9.76025
とおり	-9.76187
疑	-9.76209
研究所	-9.76211
▁今後	-9.76215
わかって	-9.76248
シェ	-9.76268
達が	-9.76291
ことができるのです	-9.76298
死に	-9.76412
現れ	-9.76427
人です	-9.76443
症状	-9.7646
欲	-9.76477
心に	-9.76517
脈	-9.76518
アジア	-9.76519
マウス	-9.76519
食糧	-9.7652
単なる	-9.76539
セックス	-9.76554
大人	-9.76564
患者の	-9.76591
離れた	-9.76618
心の	-9.76652
の中の	-9.76683
もう一度	-9.76687
21	-9.76875
案	-9.76885
丸	-9.76917
衛星	-9.76919
した時	-9.77008
加え	-9.77055
逃げ	-9.77058
しなかった	-9.77059
というものです	-9.77109
であろう	-9.77135
地域で	-9.77182
ちゃ	-9.77188
であった	-9.77196
でなく	-9.77252
人生の	-9.7728
ソフトウェア	-9.77317
恋	-9.77317
ロンドン	-9.77317
適応	-9.77332
意図	-9.77346
画面	-9.77412
しているか	-9.77604
点は	-9.77622
大丈夫	-9.77718
有効	-9.77734
と言います	-9.77761
なのに	-9.77806
より良い	-9.77808
得られ	-9.77997
処	-9.78017
費用	-9.78031
音を	-9.78096
軸	-9.78121
兵士	-9.78127
炭素	-9.78127
年齢	-9.78183
暗	-9.78289
縮	-9.78503
物語を	-9.78505
であれ	-9.78524
福	-9.78526
卵	-9.78526
簡単	-9.78536
十分な	-9.7855
少	-9.78563
が好き	-9.7857
モノ	-9.78638
車を	-9.78658
だよ	-9.78769
歩いて	-9.7881
オス	-9.78825
校	-9.78913
色の	-9.78938
みます	-9.78961
英国	-9.78967
もう少し	-9.79015
安	-9.79073
構築	-9.79153
どれ	-9.79201
いている	-9.79201
たくない	-9.79213
言うと	-9.79282
悲	-9.79291
鉄	-9.79337
コントロール	-9.79341
▁ここから	-9.79554
抜	-9.7962
マイ	-9.79648
したとき	-9.79665
年代に	-9.79706
その他	-9.79725
著	-9.79733
改	-9.79734
酸	-9.79738
響	-9.79746
俺	-9.79751
脱	-9.79751
ったら	-9.79827
降り	-9.79831
てくれた	-9.79866
重要なのは	-9.79876
サル	-9.79939
時点で	-9.79943
▁彼女が	-9.80033
ユー	-9.80049
が起き	-9.80073
赤い	-9.80095
乱	-9.80156
アイディア	-9.80162
ポイント	-9.80162
ティー	-9.80201
24	-9.80226
することに	-9.80307
電力	-9.80345
歩き	-9.80348
長く	-9.80428
グラ	-9.80533
権力	-9.80544
ライン	-9.80547
クト	-9.80552
スピード	-9.80576
上げる	-9.80579
オンライン	-9.80582
予定	-9.8059
学校に	-9.80649
気づき	-9.80773
書いた	-9.80795
信じられない	-9.80812
年で	-9.80816
設	-9.80833
アイデアを	-9.80842
▁皆さんの	-9.80857
てくれます	-9.80961
技	-9.80973
アプローチ	-9.80991
ることです	-9.81041
マス	-9.81084
を見つける	-9.81094
確率	-9.81154
クター	-9.81158
に対し	-9.81186
政府は	-9.81207
ソー	-9.81253
こともあります	-9.81311
違って	-9.81326
広告	-9.81416
ことはできません	-9.81425
似	-9.81444
流行	-9.81552
隊	-9.81587
満	-9.81683
したもの	-9.81684
失われ	-9.81732
ご存じ	-9.81826
恐ろしい	-9.81826
鍵	-9.81826
語る	-9.8187
解明	-9.81889
ゼロ	-9.81895
マシン	-9.81907
ゴール	-9.81909
を理解し	-9.8193
ファン	-9.81954
みたいな	-9.81982
内に	-9.82008
彼に	-9.82017
だということです	-9.82072
できるか	-9.82124
園	-9.82233
盗	-9.82246
料理	-9.82275
の時代	-9.82315
住民	-9.82368
ナノ	-9.82411
ボール	-9.82411
するように	-9.82416
散	-9.82417
もちろん	-9.8243
いれば	-9.82446
グローバル	-9.82453
政府の	-9.82493
ついた	-9.82499
できれば	-9.82561
てる	-9.82616
を見てみましょう	-9.8263
荷	-9.82668
教授	-9.82673
今年	-9.82677
進む	-9.82725
個の	-9.82736
置いて	-9.82743
人たちは	-9.82816
を理解する	-9.82818
際に	-9.82825
そういった	-9.82862
シン	-9.82924
経済的	-9.8297
群	-9.83021
例です	-9.83065
ぐらい	-9.83095
要因	-9.83129
のおかげで	-9.83191
▁実際には	-9.83216
▁これも	-9.83235
トップ	-9.8326
トロ	-9.83304
りません	-9.83462
担	-9.83491
を作った	-9.83493
誘	-9.83514
金融	-9.83523
タス	-9.83553
無く	-9.83589
れます	-9.83654
▁皆が	-9.83694
にとっては	-9.83745
証	-9.83855
写	-9.8392
えば	-9.83948
予防	-9.83954
まさに	-9.8398
生息	-9.84008
生存	-9.8403
でない	-9.84048
百万	-9.84071
でもありません	-9.84077
価	-9.84086
ラボ	-9.84103
結び	-9.8422
学んだ	-9.84226
スタ	-9.84258
立って	-9.84296
J	-9.84373
観測	-9.84386
お見せしましょう	-9.8439
ベッド	-9.84438
モー	-9.84446
自分が	-9.84456
出しました	-9.84487
イラン	-9.84512
ケア	-9.84649
ジャー	-9.84669
るような	-9.84673
壊	-9.84688
同じような	-9.84711
したものです	-9.84747
抱	-9.84776
眼	-9.84801
載	-9.84803
x	-9.84804
栄養	-9.84807
文字通り	-9.8484
シア	-9.84896
共に	-9.84953
年には	-9.85088
腹	-9.85096
できて	-9.85096
の中心	-9.85135
特に	-9.85215
生態系	-9.85237
支持	-9.8524
考えてみてください	-9.85247
ているのは	-9.85252
はどうでしょう	-9.85255
無視	-9.85297
すぎる	-9.85328
00	-9.85344
多数	-9.85422
が現れ	-9.8544
する事	-9.85475
映	-9.85486
内部	-9.85531
についてです	-9.85556
継	-9.85668
二酸化炭素	-9.85672
マラリア	-9.85672
グリーン	-9.85673
気に入	-9.85675
展示	-9.85677
文明	-9.85729
正確に	-9.85775
見てみましょう	-9.85813
どういう	-9.8583
不足	-9.85859
バラ	-9.85874
動く	-9.85881
常に	-9.85919
▁私はこの	-9.86027
築	-9.86094
タンパク質	-9.86109
脳は	-9.86144
沢山	-9.86173
助	-9.86188
ますか	-9.86223
とともに	-9.86314
降	-9.8645
に住む	-9.86453
る事	-9.86477
始めて	-9.86487
沢山の	-9.86491
住んで	-9.86499
あるのです	-9.86524
治	-9.86537
従来	-9.86572
は何でしょう	-9.86586
全てを	-9.86676
科学的	-9.86682
たちに	-9.86743
物体	-9.86841
団	-9.86879
可	-9.86936
作り上げ	-9.86942
兆	-9.86961
算	-9.86976
変わった	-9.86979
ドー	-9.86986
することを	-9.87069
かつ	-9.87146
ができ	-9.87173
こんな風に	-9.87215
フォ	-9.87217
するでしょう	-9.87218
となって	-9.87237
ものと	-9.87259
ライト	-9.8728
になるのです	-9.87288
劇	-9.87329
こともできます	-9.87355
or	-9.87375
護	-9.87415
バクテリア	-9.8743
ヌ	-9.8743
場所です	-9.8745
集まり	-9.87465
変わって	-9.87488
正しく	-9.875
ここにいる	-9.87586
描き	-9.87628
あなたの	-9.87773
ビア	-9.878
くて	-9.8781
布	-9.87823
温度	-9.87852
およそ	-9.87876
を持った	-9.87884
番組	-9.87889
結論	-9.87929
告	-9.88037
化する	-9.88048
を受けた	-9.8805
求める	-9.88161
大半	-9.88177
老	-9.88198
意味で	-9.88232
訴え	-9.88247
覆	-9.8825
課	-9.88314
酸素	-9.88335
は全て	-9.88428
生きている	-9.88435
じゃ	-9.88439
取り上げ	-9.88523
お話しします	-9.8854
日々	-9.88586
してくれました	-9.88636
が出来	-9.88704
日間	-9.88724
を示す	-9.88758
休	-9.88769
198	-9.88778
言っている	-9.88793
適切な	-9.88802
質問を	-9.88826
ロシア	-9.88827
合成	-9.88871
旅行	-9.88881
生命の	-9.88902
管	-9.88953
▁それらの	-9.88985
作れる	-9.89003
多くの人が	-9.891
的なもの	-9.89156
時代の	-9.89176
v	-9.89215
寄せ	-9.89215
セル	-9.89243
してくれ	-9.89277
立場	-9.89356
やっている	-9.89444
打	-9.89445
するような	-9.8945
イー	-9.89451
止ま	-9.89455
始めます	-9.89494
をもって	-9.8951
選手	-9.8953
ある意味	-9.89552
陸	-9.89565
政治的	-9.89605
効	-9.89628
わせ	-9.89632
和	-9.8965
勉強	-9.89675
加速	-9.89677
インフラ	-9.89703
済	-9.89712
となった	-9.89723
400	-9.8973
しゃ	-9.89811
と同じように	-9.89895
くれる	-9.90042
測	-9.90052
筋	-9.90119
興奮	-9.90128
今回	-9.90246
はまだ	-9.90251
2000	-9.90291
クション	-9.90333
分からない	-9.90506
タル	-9.90519
を使った	-9.90539
だけではありません	-9.90555
年前の	-9.90567
アルゴリズム	-9.90584
板	-9.90584
同士	-9.9061
持っている	-9.90626
ご紹介	-9.90627
を手に	-9.9064
割合	-9.9064
豊か	-9.90713
みな	-9.90715
と考えています	-9.9076
に戻	-9.90869
という言葉	-9.90928
人もいます	-9.90964
をもたらす	-9.90967
爆	-9.90999
聖	-9.91024
強力な	-9.91037
紛争	-9.91043
世紀の	-9.91069
人種	-9.91077
ってきました	-9.9109
広がり	-9.91136
言いたい	-9.91325
on	-9.91348
耳に	-9.91397
残り	-9.91417
振り	-9.91428
後で	-9.91435
生き物	-9.91451
青い	-9.91457
針	-9.91463
▁すなわち	-9.91503
象徴	-9.91504
トイレ	-9.91508
粒子	-9.91512
気候	-9.91522
フラ	-9.91549
えた	-9.91569
サイズ	-9.91572
いった	-9.91606
諸国	-9.91619
やった	-9.91626
していると	-9.9167
域	-9.91768
ことだ	-9.91933
みると	-9.91944
礼	-9.91966
自閉症	-9.91966
基礎	-9.91967
だという	-9.92066
やすく	-9.92093
撮	-9.92099
越	-9.92112
落とし	-9.92121
などです	-9.9213
実験を	-9.92131
できるでしょう	-9.92225
高度	-9.92237
ナイ	-9.92293
と呼ばれ	-9.92304
誕生	-9.92308
はありませんでした	-9.92322
ラル	-9.92346
最初	-9.92389
刑	-9.92431
奥	-9.92431
移植	-9.92435
トーク	-9.92437
確信	-9.92442
単語	-9.92455
正直	-9.92502
付いて	-9.92547
回転	-9.92625
複	-9.92746
クラ	-9.92796
我々	-9.92813
巨大	-9.92816
ar	-9.92851
易	-9.92889
予算	-9.92904
今でも	-9.92914
マイル	-9.92941
かかって	-9.92952
されていました	-9.92956
わからない	-9.92976
回路	-9.92991
現場	-9.93038
キュ	-9.93097
頭に	-9.93174
わない	-9.9321
▁この問題	-9.93229
お見せ	-9.93254
議会	-9.9328
彼らを	-9.93296
いること	-9.93347
影	-9.93358
環	-9.93365
イスラエル	-9.93368
メキシコ	-9.93368
km	-9.93396
国連	-9.93403
メッセージを	-9.93428
スペース	-9.93491
を示しています	-9.93527
満足	-9.93546
途	-9.93566
の違い	-9.93611
ダンス	-9.93647
短い	-9.93684
版	-9.93766
貧	-9.93816
編	-9.93826
揺	-9.9384
狂	-9.9384
を行い	-9.93852
を持た	-9.93856
ある種の	-9.93872
繋がり	-9.93873
のようです	-9.9388
楽しい	-9.93888
占め	-9.93984
ようになり	-9.94042
怒り	-9.94056
ナン	-9.94079
備え	-9.94108
可能性を	-9.94111
売り	-9.94116
二つ	-9.94122
見ると	-9.94159
学校で	-9.9422
を生み出す	-9.9427
言えば	-9.94271
粉	-9.94305
充	-9.94314
イラク	-9.94315
改革	-9.94315
in	-9.94346
を知る	-9.94347
いくら	-9.94386
動作	-9.94467
住む	-9.94468
生成	-9.94501
格差	-9.94525
ときには	-9.94571
ダイ	-9.94603
てしまいました	-9.94703
初め	-9.94705
体内	-9.94753
潜	-9.94782
つける	-9.94782
圏	-9.9479
肺	-9.9479
偶然	-9.94791
削減	-9.94801
食べる	-9.94868
自分に	-9.94884
レベルで	-9.9499
作用	-9.95026
を加え	-9.95193
そのまま	-9.95212
到達	-9.95278
取り入れ	-9.95312
ほしい	-9.95371
なんか	-9.95414
届け	-9.95459
する方法	-9.9547
を起こし	-9.95539
考えると	-9.95566
を止め	-9.95577
生じ	-9.95717
ぬ	-9.95724
酷	-9.95749
詳細	-9.9575
魔法	-9.95762
約束	-9.95771
指導者	-9.95797
事態	-9.95824
▁さあ	-9.95889
出てくる	-9.95918
手紙	-9.95982
既	-9.96014
いだ	-9.96086
認知	-9.96131
求め	-9.96206
安定	-9.96216
薄	-9.96232
解釈	-9.9624
ストレス	-9.96264
のひとつ	-9.96271
いつか	-9.96277
臓器	-9.9629
難民	-9.96294
描く	-9.96301
は全く	-9.96376
奇妙な	-9.96383
オーストラリア	-9.96718
チンパンジー	-9.96718
悩	-9.96718
▁とにかく	-9.96718
運営	-9.96724
独立	-9.9676
最新	-9.96779
部品	-9.96796
どれほど	-9.96811
インドの	-9.96936
発達	-9.96951
ゴミ	-9.96964
日常	-9.96995
影響を与え	-9.97018
協	-9.97042
さら	-9.97068
平等	-9.97198
試験	-9.97204
ぁ	-9.97206
就	-9.97206
樹	-9.97206
望む	-9.97258
確実	-9.9728
年から	-9.97293
消費者	-9.97361
について話し	-9.97394
義	-9.97419
▁それも	-9.97469
立ち上げ	-9.97612
起き	-9.97649
Y	-9.97683
ゆっくり	-9.97696
プラスチック	-9.97696
雲	-9.97696
故郷	-9.97696
うち	-9.97709
予	-9.97752
しているのか	-9.97753
を始め	-9.9782
話です	-9.97844
農	-9.97912
連れ	-9.98
ようになった	-9.98036
上がって	-9.98075
なくなります	-9.98173
包	-9.98179
偽	-9.98188
呼吸	-9.98191
業者	-9.98228
育ち	-9.98241
白人	-9.98243
ジャン	-9.98292
ローン	-9.98308
に入って	-9.98345
働いて	-9.98362
いきます	-9.98402
だけでは	-9.98414
▁母は	-9.98429
待って	-9.98445
する必要があります	-9.98452
思いました	-9.9847
ドア	-9.98478
を守る	-9.98487
ゲイ	-9.9854
磁	-9.9867
今まで	-9.98671
焼	-9.98684
兄弟	-9.98685
勇気	-9.9869
座って	-9.98697
幹細胞	-9.98704
うる	-9.98778
こんなこと	-9.9878
側面	-9.98807
そんなこと	-9.98834
芸術家	-9.98845
合わせて	-9.98894
政府が	-9.98922
気づきました	-9.98944
んですよ	-9.98998
なれば	-9.99015
性質	-9.9902
いけない	-9.99063
を生み出し	-9.99068
世界は	-9.99127
▁僕が	-9.99154
誌	-9.99177
インタビュー	-9.99181
羽	-9.99181
謎	-9.99181
閉じ	-9.992
僕ら	-9.99276
もあり	-9.99296
al	-9.99305
いただけ	-9.9931
▁どうすれば	-9.99348
形成	-9.99383
原理	-9.99406
くれました	-9.99423
部門	-9.99428
単	-9.99447
わかった	-9.99489
ことがある	-9.99499
補	-9.99673
糸	-9.99681
ベン	-9.99819
ブランド	-9.99831
与え	-9.99886
望み	-9.99928
勢	-9.99934
所に	-9.99969
費やし	-9.99974
遠	-9.99978
最大	-9.99995
でもある	-10.0004
の高い	-10.0007
示す	-10.0008
広い	-10.001
ていなかった	-10.0014
エンジニア	-10.0018
起業家	-10.0018
いずれ	-10.0018
史上	-10.0026
支え	-10.0027
ことではありません	-10.0028
に必要な	-10.0031
もまた	-10.004
差し	-10.0046
る必要があります	-10.0048
構	-10.005
共感	-10.0054
本物	-10.0059
庭	-10.0064
グーグル	-10.0069
エジプト	-10.0069
膨大な	-10.0069
飼	-10.0069
恐竜	-10.0069
ストーリー	-10.0069
永遠	-10.0069
対策	-10.007
自信	-10.0072
繋	-10.008
ついに	-10.0081
it	-10.0086
百	-10.0098
広く	-10.01
▁そしてこの	-10.0105
▁人間は	-10.0107
千万	-10.0115
投げ	-10.0115
物理	-10.0117
パートナー	-10.012
襲	-10.012
無駄	-10.012
必ず	-10.0121
込んだ	-10.0123
待ち	-10.0123
ダメ	-10.0126
に行った	-10.0127
▁ええ	-10.013
▁父は	-10.013
特性	-10.0134
いても	-10.0136
言わ	-10.0157
しませんでした	-10.0159
カイ	-10.0161
そうだ	-10.0162
大量の	-10.0162
万人の	-10.0165
印刷	-10.0171
真ん中	-10.0171
規制	-10.0171
調整	-10.0172
保存	-10.0173
古代	-10.0174
教会	-10.0176
者たち	-10.0177
ニック	-10.0178
ニング	-10.018
に来て	-10.018
レス	-10.0183
聞	-10.0183
悪く	-10.0185
作られた	-10.0193
ペン	-10.0194
歩く	-10.0195
えます	-10.0196
奪	-10.0197
ことなのです	-10.0197
るのに	-10.0198
関	-10.02
at	-10.0203
何年も	-10.0206
全員が	-10.021
に入る	-10.0217
についても	-10.0217
資本	-10.0219
させること	-10.022
望遠鏡	-10.0222
靴	-10.0222
接続	-10.0223
聴衆	-10.0223
混乱	-10.0223
再現	-10.0225
セン	-10.0226
統合	-10.0228
▁ああ	-10.0229
es	-10.0229
長い間	-10.0231
ボー	-10.024
扱い	-10.0243
くなる	-10.0246
けば	-10.0256
対話	-10.0258
キン	-10.0259
を始めました	-10.0262
以来	-10.027
四	-10.0273
洞窟	-10.0273
要求	-10.0274
舞台	-10.0275
ことにしました	-10.0277
数年	-10.028
出版	-10.0282
読んで	-10.0282
パイ	-10.0289
だったら	-10.0292
と私は	-10.0293
を開け	-10.0296
が多い	-10.0299
ませ	-10.0303
と呼ぶ	-10.032
兵	-10.0323
探査	-10.0326
制限	-10.0328
次第	-10.0329
扱う	-10.0331
解放	-10.0333
の中には	-10.0337
巻き	-10.0343
以外の	-10.0343
ここまで	-10.0347
ッツ	-10.035
コミュニティー	-10.035
▁ところが	-10.0355
面で	-10.0373
厳	-10.0375
カナダ	-10.0377
検討	-10.0377
脅威	-10.0378
の間で	-10.0378
基盤	-10.0378
ウェブサイト	-10.0378
成績	-10.0379
ていたのです	-10.0383
▁これには	-10.0385
体制	-10.0387
の写真です	-10.0391
態	-10.0403
切れ	-10.0404
っているのです	-10.0409
あるでしょう	-10.0409
ということは	-10.0421
刻	-10.0429
網	-10.0429
皮膚	-10.043
祖母	-10.0431
ということを	-10.0434
速く	-10.0435
広め	-10.044
メン	-10.0443
考えています	-10.0459
an	-10.0462
なっています	-10.0467
ワイ	-10.047
▁それらは	-10.0476
採	-10.0477
級	-10.0482
きっかけ	-10.0482
縁	-10.0482
素敵な	-10.0482
バランス	-10.0482
始まった	-10.0483
去年	-10.0484
教室	-10.0486
作成	-10.0487
農家	-10.0493
らせる	-10.0494
隠れ	-10.0497
自由に	-10.0502
入った	-10.0505
を見てください	-10.0505
一方	-10.0508
議	-10.0514
検	-10.0528
階	-10.0532
賛	-10.0533
しっかり	-10.0535
しばらく	-10.0535
党	-10.0535
奴隷	-10.0535
胸	-10.0535
勤	-10.0535
飾	-10.0535
スケール	-10.0535
こんな感じ	-10.0536
才能	-10.0536
してみましょう	-10.0537
背景	-10.0542
チップ	-10.0544
入って	-10.0551
ハチ	-10.0554
テル	-10.0555
があること	-10.0559
戻って	-10.0561
ことはありません	-10.0569
アナ	-10.0572
回る	-10.058
つつある	-10.0584
下げ	-10.0587
便	-10.0588
刺	-10.0588
ミツバチ	-10.0588
荒	-10.0588
テーブル	-10.0588
成し遂げ	-10.0588
スキャン	-10.0588
相互	-10.0589
なくなった	-10.0594
無料	-10.0595
もいます	-10.0597
▁次は	-10.0598
していたのです	-10.0598
発電	-10.06
一歩	-10.0602
っていて	-10.0612
で最も	-10.0615
シーン	-10.0618
覚えています	-10.0624
以上に	-10.0625
このプロジェクト	-10.0628
豊かな	-10.063
大規模な	-10.063
んでいます	-10.063
世界中の	-10.0634
舞	-10.064
祖父	-10.0641
なくてはなりません	-10.0642
把握	-10.0642
販売	-10.0642
っぽ	-10.0642
難しく	-10.0649
に向けて	-10.0655
大きさ	-10.0655
エイ	-10.0658
自然に	-10.0659
見られ	-10.0661
たもの	-10.0663
目の前	-10.0669
特定	-10.0669
バル	-10.0675
てくる	-10.0678
持続	-10.0689
に参加し	-10.0691
仮	-10.0692
わけで	-10.0694
規	-10.0694
的です	-10.0695
45	-10.0696
たどり着	-10.0696
袋	-10.0696
アプリ	-10.0696
爆弾	-10.0697
地下	-10.0698
黄色	-10.07
読む	-10.0701
都	-10.0705
治療法	-10.0708
借り	-10.0714
特別	-10.0717
初期の	-10.0724
暴	-10.0729
皮	-10.0739
射	-10.0746
油	-10.0748
廃	-10.075
ほうが	-10.075
報道	-10.0756
年以上	-10.0759
言っています	-10.0765
遊	-10.0786
アメリカで	-10.0788
地上	-10.0789
という事です	-10.0796
談	-10.0803
スポーツ	-10.0804
寄付	-10.0805
に関わる	-10.081
踏み	-10.0813
続いて	-10.0814
続く	-10.0815
世界中に	-10.0815
スタン	-10.0818
さない	-10.0821
ジョー	-10.0825
慣れ	-10.0833
戻す	-10.0838
分かりました	-10.0843
重要なこと	-10.0845
西洋	-10.0848
ずつ	-10.0856
ことになる	-10.0857
報告	-10.0858
脅	-10.0859
双	-10.0859
説得	-10.0861
職場	-10.0866
1000	-10.0866
ユ	-10.0873
セット	-10.0876
手助け	-10.088
やってみ	-10.089
海洋	-10.0895
寄	-10.0896
あなた方	-10.0899
ないからです	-10.09
グル	-10.0911
と思っています	-10.0912
茶	-10.0914
いろんな	-10.0914
配列	-10.0916
寿命	-10.0916
めた	-10.0922
現地	-10.0923
であっても	-10.0927
ファイ	-10.0933
その通り	-10.094
想像力	-10.0947
を探す	-10.0949
大事な	-10.0951
を取る	-10.0952
基	-10.0955
提	-10.0956
彼らが	-10.0961
