<unk>	0
<s>	0
</s>	0
ه	-2.83364
ی	-3.27745
▁،	-3.86854
▁لە	-3.95566
▁و	-4.04523
▁کە	-4.07903
▁	-4.21431
ە	-4.26985
▁بە	-4.30857
▁بۆ	-4.38233
▁ئ	-4.58057
▁د	-4.59479
▁وه	-4.59932
▁که	-4.64123
▁له	-4.65189
▁به	-4.79131
ن	-4.89773
م	-4.96308
دا	-4.97246
▁ئەو	-5.02584
▁ی	-5.05533
ت	-5.12607
▁وە	-5.18009
▁ه	-5.18032
▁زۆر	-5.18456
;	-5.33417
▁&	-5.33417
ەوە	-5.33594
▁یه	-5.379
مان	-5.46666
▁.	-5.46953
▁م	-5.49293
(	-5.49846
یان	-5.50752
▁)	-5.51699
▁من	-5.52544
▁ر	-5.56297
▁بوو	-5.56638
▁ئەم	-5.57235
▁ئەوە	-5.59461
ان	-5.60936
t	-5.62078
o	-5.62547
u	-5.64368
q	-5.64755
▁؟	-5.7777
▁گ	-5.83881
ڵام	-5.85486
▁ئێمە	-5.87295
▁ک	-5.917
▁سه	-5.92725
ێکی	-5.97555
▁ئەمە	-5.98915
و	-6.02688
▁ئەوەی	-6.04165
▁هەیە	-6.04503
▁دا	-6.06217
▁بێت	-6.07082
▁هەموو	-6.08491
ین	-6.11472
▁کرد	-6.19015
▁یان	-6.20973
▁کان	-6.21075
▁ئێستا	-6.21853
▁لەسەر	-6.27893
▁تۆ	-6.28582
ەکان	-6.29987
▁ته	-6.31348
▁دروست	-6.31482
▁مه	-6.32347
▁کاتێک	-6.34796
▁:	-6.35779
▁لەگەڵ	-6.38384
▁تر	-6.3994
▁ئەگەر	-6.41468
▁وەک	-6.4415
▁ناو	-6.45559
▁پێ	-6.48121
▁ن	-6.5157
وە	-6.51854
ەکە	-6.51992
▁تا	-6.53086
▁دەبێت	-6.53304
a	-6.56167
ش	-6.56758
▁چۆن	-6.57072
▁ڵ	-6.5711
ێک	-6.59596
▁ش	-6.59996
▁زیاتر	-6.60818
▁هەر	-6.61074
▁نه	-6.61415
▁کی	-6.62735
s	-6.62758
▁ست	-6.64803
▁لەو	-6.65518
یە	-6.65616
▁چەند	-6.6674
po	-6.68606
▁دوو	-6.69937
انە	-6.70187
▁هیچ	-6.70291
▁دەکات	-6.70423
ده	-6.71213
▁کار	-6.71229
▁چی	-6.71405
▁ره	-6.72632
▁ئەوەیە	-6.73211
▁ئەوان	-6.75224
د	-6.75679
▁ئێمه	-6.75965
▁وا	-6.77823
▁لێ	-6.7855
ى	-6.78668
▁بکه	-6.80036
▁بوون	-6.80663
▁بکەین	-6.81376
▁سەر	-6.82004
▁کات	-6.83295
▁دەست	-6.85262
▁ب	-6.86459
تان	-6.86817
▁تەنها	-6.86862
▁کردن	-6.87896
▁پ	-6.9024
ەکانی	-6.90246
▁دەکەن	-6.91163
▁کردنی	-6.9396
▁شتێکی	-6.9602
▁دوای	-6.96911
▁ساڵ	-6.98476
▁نا	-7.00624
▁باش	-7.01105
▁ڵام	-7.01197
▁شت	-7.01544
▁نیە	-7.02599
ێت	-7.02625
▁شتێک	-7.02718
▁لەم	-7.02985
▁خ	-7.04527
ا	-7.04792
▁موو	-7.05328
▁پێش	-7.06921
▁بیر	-7.07798
▁کەوات	-7.08095
▁چونکە	-7.08289
ێ	-7.12409
▁بکەن	-7.13635
▁منداڵ	-7.14399
▁یەک	-7.19
▁ین	-7.19324
▁بۆیە	-7.21221
س	-7.21514
▁هەروەها	-7.21909
▁ڕاستی	-7.22713
▁یاری	-7.22715
▁لەبەر	-7.22962
▁تی	-7.23042
ک	-7.23454
▁سێ	-7.24158
▁چه	-7.25014
▁بکات	-7.25301
▁ساڵی	-7.25461
یەکی	-7.26584
▁باشە	-7.26937
ل	-7.276
▁ڕ	-7.28905
ەکەی	-7.29389
یش	-7.30083
▁مان	-7.30939
یت	-7.31038
▁ئێوە	-7.31175
▁ئەمەش	-7.31925
▁ری	-7.32121
▁با	-7.32358
▁بێ	-7.32683
ەی	-7.33523
▁خەڵک	-7.33897
▁کانی	-7.35239
▁خۆیان	-7.36005
▁پێکەنین	-7.36586
که	-7.36701
▁یەکەم	-7.36884
▁باسی	-7.37358
▁منداڵان	-7.37646
▁پێویستە	-7.38309
▁بکەم	-7.39492
ر	-7.39563
▁خۆی	-7.40848
▁نیشان	-7.41491
▁ڕاستیدا	-7.41603
▁سوپاس	-7.42018
▁ئایا	-7.44386
▁وان	-7.44755
انەی	-7.44757
▁کەس	-7.45612
▁دە	-7.45727
▁دەکرد	-7.46553
▁دەتوانین	-7.47299
▁كه	-7.48018
▁هۆی	-7.49156
▁کاری	-7.49638
▁ند	-7.5029
▁هەست	-7.50627
▁وایە	-7.50662
بوو	-7.51491
کە	-7.51613
▁یەکێک	-7.51999
▁وێت	-7.52094
▁نین	-7.54762
▁دەکەین	-7.54951
▁یت	-7.5593
انه	-7.56223
▁دایک	-7.56454
▁پێی	-7.5671
▁لەوانەیە	-7.57528
▁دەتوانن	-7.5907
▁هەمان	-7.59145
▁بەو	-7.59763
▁ت	-7.60724
▁وانه	-7.61363
%	-7.61401
▁وێنه	-7.61483
ڕ	-7.6168
▁بتوان	-7.61868
▁بکەیت	-7.62415
▁دەکەم	-7.6289
▁وتم	-7.63148
▁جار	-7.637
▁س	-7.63846
▁بووم	-7.64333
▁هەندێک	-7.6438
▁دەدات	-7.64382
▁جیهان	-7.65086
▁شتی	-7.66439
▁وەکو	-7.66504
▁پاش	-7.66635
▁جۆرە	-7.66724
▁بەرەو	-7.66851
▁شێوه	-7.67128
▁مرۆڤ	-7.67615
▁هەبێت	-7.67936
▁ناوی	-7.68293
▁بۆچی	-7.68803
▁وتی	-7.68904
▁بن	-7.69094
▁-	-7.69162
▁خۆش	-7.69788
▁وت	-7.69972
▁دەربارەی	-7.7007
▁لێدان	-7.70223
▁بەم	-7.70384
کان	-7.70651
▁جیاواز	-7.71129
▁ژیانی	-7.71518
▁شێواز	-7.72315
ترین	-7.72483
▁نها	-7.72661
▁ئەوەش	-7.73568
▁بو	-7.73827
ەکی	-7.74056
▁مێشک	-7.75076
▁پێویست	-7.75518
▁دەمەوێت	-7.75548
▁زانیاری	-7.75586
▁رو	-7.75893
▁باشتر	-7.76206
▁دەتوانی	-7.7632
▁بەکار	-7.7664
▁چونک	-7.76843
▁شێوەیەک	-7.77176
▁توانی	-7.77697
▁هەبوو	-7.77748
ڵ	-7.78049
▁ماوەی	-7.78235
▁هەمو	-7.78998
▁...	-7.79548
▁نێوان	-7.7964
▁کاتی	-7.79662
▁ق	-7.80259
▁یاخو	-7.80416
▁شێوەیە	-7.80433
-	-7.80572
ۆ	-7.80639
▁ژیان	-7.80899
بێت	-7.821
▁دواتر	-7.82955
▁ف	-7.85213
یەک	-7.85527
▁بەسەر	-7.86078
▁کۆتایی	-7.86171
▁لەبارەی	-7.86465
▁بی	-7.86665
▁دەزانن	-7.86709
▁خۆمان	-7.87128
▁پەیوەندی	-7.87497
▁دەچێت	-7.87653
▁چ	-7.87755
▁فێر	-7.87896
▁لایەن	-7.88239
را	-7.88262
▁باره	-7.88495
▁بچوک	-7.8944
▁کردووە	-7.89566
▁بەردەوام	-7.89601
▁بەر	-7.89746
▁گەورە	-7.89793
▁جیا	-7.90461
▁دەکەیت	-7.90514
▁لای	-7.91058
کردنی	-7.91173
▁چەپڵە	-7.912
▁بەڕاستی	-7.91335
▁وات	-7.91449
▁نییە	-7.9212
کردن	-7.92668
▁خۆم	-7.92714
ب	-7.92718
▁توش	-7.92874
▁نە	-7.9312
▁کەسێک	-7.93783
▁چاو	-7.95254
▁ئەوانە	-7.95275
▁بین	-7.95298
▁ها	-7.95335
▁باس	-7.95714
ج	-7.95942
▁نزیکەی	-7.95982
▁شتە	-7.96153
نی	-7.97136
▁نی	-7.97301
▁جیهانی	-7.97371
▁ئەنجام	-7.97623
▁هێشتا	-7.9773
▁کێش	-7.98654
▁سەیری	-7.9904
▁هەندێ	-8.00191
ری	-8.00418
▁پێم	-8.0059
▁چوار	-8.00642
▁لەناو	-8.00753
▁بەشێوەیەک	-8.01843
▁کارە	-8.02273
▁زیاد	-8.02508
▁لێرەدا	-8.02661
▁تەنانە	-8.02831
▁نەبوو	-8.02861
وه	-8.03017
▁لەوەی	-8.03576
▁ئە	-8.03797
تر	-8.0443
▁نەخۆشی	-8.05246
▁ڕۆژ	-8.0538
▁بینی	-8.05396
▁خەڵکی	-8.05532
▁کاریگەری	-8.05641
▁زۆربەی	-8.05872
▁جیهاندا	-8.06028
▁دوایی	-8.06081
▁تەواو	-8.06091
انی	-8.06351
▁تاک	-8.06971
▁چاودێری	-8.06975
گه	-8.0738
▁١٠	-8.07536
▁ڕێگ	-8.07567
▁دات	-8.07995
▁لەبەرئەوەی	-8.08106
▁پاشا	-8.08703
▁دەرکەوت	-8.09047
▁ڕوو	-8.09182
▁ور	-8.09328
▁پێکه	-8.09401
ز	-8.09501
▁ئەمانە	-8.09509
ێن	-8.09587
▁خراپ	-8.09973
یەوە	-8.10022
▁جۆرێک	-8.10201
▁وابزانم	-8.10473
▁ملیۆن	-8.10506
▁جیاوازی	-8.10519
▁فێری	-8.10628
▁دیاری	-8.11876
رێت	-8.12009
▁گرنگی	-8.12167
▁بەهۆی	-8.12734
▁کاتێ	-8.13273
▁جێ	-8.13308
▁گرنگ	-8.13541
▁هەتا	-8.13962
▁دڵ	-8.14072
▁مانگ	-8.14618
▁تێ	-8.14703
▁ئامێر	-8.14895
▁ڕاست	-8.15185
▁لەوە	-8.15692
▁تەماشای	-8.15727
▁بەرز	-8.15728
▁شتانە	-8.16247
▁کەم	-8.16529
▁تازە	-8.16538
▁رد	-8.17012
▁دەبن	-8.17131
▁هەزار	-8.17484
▁کۆم	-8.17542
▁ندی	-8.17552
▁کێک	-8.17682
▁دێت	-8.17699
▁باشترین	-8.17971
▁لا	-8.18205
▁شوێنی	-8.18452
▁ڕو	-8.19268
خ	-8.19435
▁لێرە	-8.19583
▁نزیک	-8.19794
▁کاره	-8.19934
▁بەڵکو	-8.19963
▁ئاو	-8.20761
▁ح	-8.20857
▁دەم	-8.21059
▁ئەمڕۆ	-8.21654
▁خۆ	-8.21729
گ	-8.22388
▁ج	-8.22421
▁ژێر	-8.22432
▁بەدەست	-8.22539
▁شێوە	-8.23536
▁هات	-8.23857
▁توانای	-8.23912
▁هەم	-8.24015
▁پێویسته	-8.24205
▁دەڵێ	-8.24209
▁خۆشی	-8.24536
▁چار	-8.24652
▁دەتوان	-8.24813
▁کۆ	-8.25056
▁پێشتر	-8.25326
.	-8.25634
▁ناتوان	-8.25837
ەک	-8.26054
▁نیو	-8.26204
▁سی	-8.27429
وو	-8.2765
▁کانمان	-8.27862
▁گوێ	-8.2799
▁دەرەوە	-8.28034
▁بریتی	-8.28411
▁بڵێم	-8.29213
▁پشت	-8.2948
▁کێ	-8.29645
▁دەکرێت	-8.29953
▁نەک	-8.30028
دان	-8.30095
ەدا	-8.30214
▁دووبارە	-8.30276
▁کۆتای	-8.30299
—	-8.30369
ي	-8.30405
▁قسە	-8.3068
▁قورس	-8.31014
بو	-8.32084
پ	-8.32392
▁هێنانی	-8.32464
▁رئ	-8.33
▁بیت	-8.33147
▁خۆت	-8.33346
▁هەوڵ	-8.34055
▁بەکارهێنانی	-8.34274
▁بازرگانی	-8.34466
▁زانی	-8.34557
▁سەرنج	-8.34564
▁بیرۆکه	-8.34598
▁خواردن	-8.34976
ون	-8.35161
به	-8.35203
ژ	-8.35561
▁منیش	-8.35841
,	-8.36045
▁لەلایەن	-8.3606
▁پڕ	-8.36142
▁٢٠	-8.36772
▁ئیش	-8.36815
▁باشه	-8.36844
▁بوونی	-8.36967
▁هەرگیز	-8.3752
▁لەوێ	-8.37989
▁تری	-8.38033
▁شار	-8.38047
ەیە	-8.38146
لە	-8.39211
▁تەندروستی	-8.39725
▁یارمەتی	-8.40422
▁گۆڕانکاری	-8.40592
▁خۆر	-8.4086
▁پرسیار	-8.41119
▁بووە	-8.41509
ەو	-8.4156
▁ماشای	-8.41615
یشە	-8.4162
ەکانیان	-8.4163
▁جوان	-8.41704
ك	-8.4205
▁پار	-8.42636
▁ئەویش	-8.42948
▁بڵاو	-8.4304
▁کەمتر	-8.43095
▁هەڵ	-8.43248
▁ئامادە	-8.43544
چ	-8.43559
▁کۆنتڕۆڵ	-8.43639
▁باوەڕ	-8.43702
▁شوێنێک	-8.43703
▁دڵنیایی	-8.43727
▁لێره	-8.43728
ایه	-8.43897
▁پێکەوە	-8.43928
ەر	-8.44215
بە	-8.44834
▁ئاسایی	-8.44853
▁لێی	-8.4524
▁برد	-8.4532
▁بدەن	-8.4536
▁مانای	-8.45878
▁دەر	-8.45934
▁واتە	-8.46123
▁پێویستمان	-8.46245
▁هێنا	-8.463
ف	-8.4642
▁سیستەم	-8.46779
▁باوه	-8.46869
▁پێویستی	-8.47
▁باشی	-8.47022
▁ماشێن	-8.47217
▁زمان	-8.47278
▁ڵک	-8.47348
دە	-8.47973
▁پێیان	-8.48014
▁بیری	-8.48427
▁دەستی	-8.489
▁مەبەستم	-8.48975
▁کراوە	-8.49069
▁کچە	-8.49117
▁وتن	-8.49156
▁حەز	-8.49173
▁یە	-8.494
▁گرنگە	-8.49685
▁بەشی	-8.49804
▁دۆلار	-8.49931
▁سێک	-8.50007
▁کاتژمێر	-8.50119
▁داهێنان	-8.50145
▁گەشە	-8.50155
▁ڕوون	-8.50301
▁ڕێژەی	-8.50366
▁نابێت	-8.50378
▁دوا	-8.50654
زانی	-8.50694
▁تێدا	-8.50755
ەکەم	-8.50974
▁ئەی	-8.51234
▁ئابوری	-8.51825
▁داهاتوو	-8.51864
▁بکرێت	-8.51904
▁لەبەرئەوە	-8.5206
▁وایه	-8.52093
ۆن	-8.52201
▁سەیر	-8.52348
▁دوور	-8.5253
▁ل	-8.52538
▁مانه	-8.52661
▁شتەکان	-8.52726
▁نمونە	-8.52888
▁بەرهەم	-8.52961
▁نمون	-8.53177
▁خوێن	-8.53219
▁بکە	-8.53364
▁ئێوه	-8.53551
▁شوێن	-8.53687
ڕاستیدا	-8.53796
▁سان	-8.54276
▁پارە	-8.54412
▁٢	-8.54527
ێك	-8.54534
▁دیزاین	-8.5459
یەتی	-8.54692
▁قس	-8.5471
▁بده	-8.5478
تا	-8.54815
▁بیرم	-8.54866
▁زەوی	-8.54873
▁ستی	-8.55079
▁زۆرێک	-8.55214
▁کردوە	-8.55266
▁پڵه	-8.55323
ەکاندا	-8.55598
▁بەڵێ	-8.55997
▁زمانی	-8.56072
▁زانستی	-8.56297
▁گرت	-8.56489
▁شێوەی	-8.56542
▁بووین	-8.5682
ار	-8.56849
کی	-8.57012
▁ئۆتیزم	-8.5712
▁نیه	-8.57218
▁منداڵەکان	-8.57339
▁دیار	-8.57464
▁ئاوی	-8.57472
▁کەمێک	-8.5769
▁هۆکاری	-8.57798
نە	-8.58082
او	-8.58358
▁پێنج	-8.589
▁بون	-8.59
▁نوێ	-8.59157
▁دەتوانێ	-8.59237
▁٣٠	-8.59247
▁تریش	-8.59649
▁خۆراک	-8.59766
▁بم	-8.59825
▁ئەنجامی	-8.59827
▁وای	-8.60005
▁خێرایی	-8.60015
▁کارێکی	-8.60149
▁ماڵ	-8.60502
▁سروشت	-8.60536
▁ساڵێک	-8.60613
▁ڕێک	-8.60817
انەوە	-8.60953
▁تاقی	-8.61001
▁بەوە	-8.61487
▁بوار	-8.61488
▁بکەینەوە	-8.61829
▁چارەسەر	-8.61967
▁ئاستی	-8.62654
ست	-8.62783
▁جۆر	-8.62799
▁دەدەین	-8.62819
▁کاتێکدا	-8.6293
▁دووەم	-8.63003
▁وابوو	-8.63676
▁ئاسان	-8.63809
▁ك	-8.64214
▁شێرپەنجە	-8.64233
▁کارکردن	-8.64498
▁ڕێگای	-8.64625
▁بدەین	-8.64665
▁ناکات	-8.64725
بوون	-8.64776
▁نجام	-8.65231
▁بینین	-8.65249
کەی	-8.65316
▁دەیان	-8.65462
▁کراوه	-8.65615
ویست	-8.65963
▁شاره	-8.66494
▁شەلەل	-8.6653
▁کەسێکی	-8.66664
▁باوکم	-8.6675
▁ندێ	-8.66794
▁ز	-8.668
▁ماو	-8.66855
▁گشتی	-8.67355
▁زانست	-8.67415
▁شتانەی	-8.67475
▁دەدەن	-8.68276
ەکانمان	-8.68325
شی	-8.68345
ام	-8.68353
کانی	-8.68463
▁دوبارە	-8.6853
▁نازانم	-8.68553
▁بدەم	-8.6873
▁کردنه	-8.68758
▁٥	-8.68802
▁٠٠٠	-8.69104
▁شی	-8.69412
▁لایه	-8.69688
▁جین	-8.69929
لی	-8.70004
لا	-8.70164
▁دەبێتە	-8.70213
▁ڕوودەدات	-8.70574
▁تیایدا	-8.70598
▁جۆری	-8.70672
▁بڕیار	-8.70795
▁بدات	-8.70813
▁دڵخۆش	-8.71028
▁خۆشەویستی	-8.71035
▁خوێندن	-8.71135
▁درووست	-8.71196
▁دەوێت	-8.71238
▁٥٠	-8.71478
▁ڕووی	-8.71563
▁ڕێگەی	-8.71845
▁٢٠٠	-8.71885
▁ڕا	-8.72368
▁کۆن	-8.72492
▁خاوەن	-8.72659
▁دەدەم	-8.72677
▁کردەوە	-8.72884
▁دەستم	-8.72929
▁کانیان	-8.72964
▁دروستکردنی	-8.73086
▁..	-8.73313
▁دەی	-8.73555
گا	-8.73599
▁دو	-8.74232
▁سەد	-8.74293
▁واو	-8.74351
▁دەزانی	-8.74539
▁تەواوی	-8.74687
▁ئا	-8.74794
▁چین	-8.74934
▁نج	-8.74948
▁یارم	-8.75026
▁وڵ	-8.75136
▁کرا	-8.75553
بەر	-8.75863
▁دان	-8.76014
▁دەڵێن	-8.76089
▁ڕۆژێک	-8.76174
▁دابین	-8.76317
▁ئەوا	-8.76598
▁چاوی	-8.76604
▁ساڵان	-8.76652
▁هێز	-8.76809
▁دەژین	-8.77319
نا	-8.77502
▁یو	-8.77688
▁وێنەی	-8.77713
▁کاتە	-8.77808
▁٣	-8.77819
ای	-8.7804
▁تەکنەلۆژیا	-8.78396
▁ندێک	-8.78712
▁رز	-8.78838
▁ئینگلیزی	-8.79199
▁بارەی	-8.79209
▁وێ	-8.79313
▁سەرەکی	-8.79478
▁ببن	-8.79525
ەش	-8.79709
▁دەرمان	-8.79974
▁کۆمپیوتەر	-8.79993
یک	-8.80343
▁وزەی	-8.80596
▁ببێت	-8.80707
▁شوێنێکی	-8.80711
دایە	-8.80811
ەم	-8.80833
▁بڕوای	-8.81212
تەوە	-8.81215
▁توانین	-8.81316
▁نان	-8.81595
▁تایب	-8.81596
▁خێزان	-8.81601
▁وێنە	-8.82089
▁پزیشکی	-8.8241
▁بابەتە	-8.82482
▁١	-8.82682
ەری	-8.82728
▁تە	-8.82761
▁کوێ	-8.82862
▁بیست	-8.82907
یەکان	-8.83034
▁ستم	-8.83226
▁تەمەن	-8.83261
▁دەنگی	-8.83392
▁پیاوان	-8.83436
▁کەوت	-8.83696
▁مۆسیقا	-8.83776
▁تازه	-8.83794
▁شوێنە	-8.83864
▁جوانی	-8.8394
▁کراو	-8.84377
▁نەخۆش	-8.84501
▁کردم	-8.84545
▁کاندا	-8.84563
▁تایبەت	-8.84578
▁ببین	-8.84708
یتر	-8.84756
▁نایاب	-8.84829
▁هون	-8.84854
▁تەمەنی	-8.85067
▁سیست	-8.85208
▁قوتابخانە	-8.85398
▁خانە	-8.85552
نەوە	-8.85743
▁چاک	-8.86003
▁زه	-8.86106
▁ڕێ	-8.86154
▁ئەوەندە	-8.8617
▁کۆمەڵێک	-8.86236
▁بازرگان	-8.86289
▁ئاماده	-8.86416
▁ویست	-8.86427
▁بەیەکەوە	-8.86584
▁راستیدا	-8.86615
▁بهێنین	-8.86825
▁وام	-8.86911
▁خوێندنگە	-8.86987
▁ژوور	-8.87063
▁ڕاکێش	-8.87258
شت	-8.87422
e	-8.87712
▁درێژ	-8.87911
▁بینینی	-8.88196
▁دژە	-8.8863
▁شەش	-8.88765
▁ئای	-8.88788
▁تێک	-8.88945
▁جێی	-8.88983
▁بهێنن	-8.89115
▁ناوچ	-8.89212
▁دەبێتەوە	-8.89236
▁منداڵی	-8.89486
▁دەزان	-8.89625
یاندا	-8.89662
▁نگ	-8.89727
▁مانگی	-8.90231
▁خان	-8.90306
▁سەرکەوتن	-8.9038
▁شێوازێک	-8.90429
▁ژمار	-8.90573
▁دەبێ	-8.90583
▁هیندستان	-8.91097
▁بیرۆکەی	-8.91262
یس	-8.9132
جار	-8.91486
▁بیان	-8.91572
ره	-8.91586
▁ڕێگە	-8.92241
ەکەدا	-8.92847
▁دەکەوێت	-8.92927
ماندا	-8.93098
کرد	-8.93455
▁بەرامبەر	-8.93746
انەدا	-8.93858
▁بەند	-8.93942
▁هەن	-8.93974
اری	-8.94133
▁گفتوگۆ	-8.94163
▁گۆڕان	-8.94218
▁بێن	-8.94359
▁داوە	-8.94381
ق	-8.946
مەوە	-8.94709
ات	-8.9475
▁کەسە	-8.94936
▁دەستمان	-8.95126
▁داوای	-8.95314
▁ڕابردوو	-8.95631
▁چیرۆکی	-8.96032
▁تایبەتی	-8.96332
▁کێشە	-8.96426
▁گەورەی	-8.96465
▁چیە	-8.9678
▁مردن	-8.96815
▁نده	-8.97024
▁دەنگ	-8.97079
▁خانەی	-8.9708
▁خێرا	-8.97495
اڵ	-8.98025
ێر	-8.98222
▁ئەمریکا	-8.98237
▁بوم	-8.98483
▁خوار	-8.98551
▁نموونە	-8.98551
▁٤	-8.98567
▁خواردنی	-8.98579
▁بیرکردنەوە	-8.98767
▁ڕزگار	-8.98973
▁توانن	-8.98996
▁ناتوانی	-8.99004
وس	-8.99069
▁ما	-8.99143
▁دەبینیت	-8.99296
▁نام	-8.9944
▁دەبینین	-8.99498
▁دەبینن	-8.99728
▁ژینگە	-8.99731
ایە	-8.99881
▁کو	-9.00013
ئ	-9.00362
ەکەیان	-9.00411
▁دەکەنەوە	-9.00508
▁ساڵە	-9.00557
▁لێکۆڵینەوە	-9.00928
▁گران	-9.01297
▁وەڵامی	-9.01313
▁منداڵەکە	-9.01732
▁١٠٠	-9.01935
▁دەدا	-9.02104
▁ژمارەی	-9.02183
▁خوارەوە	-9.02279
اوی	-9.02398
▁تاکە	-9.02642
▁هەموویان	-9.02993
ییەکان	-9.03079
▁بەهێز	-9.03109
ڤ	-9.0313
▁٢٥	-9.03829
▁منداڵێک	-9.0401
▁پێکرد	-9.04047
▁نەخۆشییە	-9.04283
▁مامەڵە	-9.04629
▁خۆراکی	-9.04643
▁هەروەک	-9.04658
بزانم	-9.04718
▁کاریگ	-9.04719
▁تەنیا	-9.04803
▁خەیاڵ	-9.04845
▁پاک	-9.0486
▁کەسانی	-9.04901
▁وڵات	-9.05001
▁سروشتی	-9.05056
▁ڕێگەیەک	-9.0511
▁ڵێ	-9.05164
▁ڕەنگ	-9.05244
تە	-9.05298
کار	-9.05431
▁ئامانج	-9.0565
▁کاریان	-9.05696
▁ئافرەت	-9.05764
▁کاتەی	-9.05781
شدا	-9.05812
▁منداڵانە	-9.06028
▁ئازار	-9.06172
▁کوڕ	-9.06329
▁پڕۆگرام	-9.06475
٧	-9.06574
▁کۆمپانیای	-9.06779
▁لەدەست	-9.06795
▁دەکاتەوە	-9.06831
▁خول	-9.06982
▁چون	-9.07007
ۆر	-9.07121
▁تۆمار	-9.0742
▁ڕوناکی	-9.07506
▁بەدڵنیای	-9.07571
▁دەردەکەوێت	-9.07582
▁ماوەیەکی	-9.07584
▁پڕۆژەکە	-9.07606
رگیز	-9.07678
▁فێربون	-9.07702
▁شێرپەنجەی	-9.07714
▁نەبێت	-9.07793
▁تۆزێک	-9.07819
▁گرنگه	-9.07823
▁ئێستادا	-9.07867
▁پەروەردە	-9.0788
▁تێدایە	-9.07951
▁بەشێک	-9.08032
▁هەشت	-9.08191
▁خولەک	-9.08249
i	-9.08388
▁بازاڕ	-9.08648
▁ئێم	-9.08739
▁خۆتان	-9.0907
▁هەفتە	-9.09217
▁٦	-9.09903
ێنێت	-9.09987
▁باو	-9.10148
▁باب	-9.10157
▁وز	-9.10186
0	-9.10294
ێنین	-9.10408
▁فێربوون	-9.10448
▁گرتن	-9.10508
▁توانێ	-9.10641
▁بدەیت	-9.10647
▁ژمارەیەک	-9.10787
▁کەلە	-9.10799
▁دایکم	-9.10844
▁دەبین	-9.11033
ێکدا	-9.11194
مدا	-9.1138
▁ع	-9.11417
▁نزم	-9.11485
▁سەدا	-9.11521
▁کاته	-9.11528
▁هەستی	-9.11597
▁هێزی	-9.11603
▁تردا	-9.11734
▁لی	-9.12035
▁دێن	-9.12101
▁رمه	-9.12176
▁بچووک	-9.12364
▁قسەی	-9.12556
▁داوا	-9.12885
▁کۆمەڵگا	-9.1289
▁کارەکە	-9.1292
▁ئێرە	-9.13002
▁بڕوا	-9.13135
▁لەیەک	-9.13195
▁پێشبینی	-9.13227
▁سادە	-9.13254
یل	-9.13413
▁جا	-9.13428
توانم	-9.136
▁هندستان	-9.13727
▁بچن	-9.13729
▁کەسانەی	-9.13734
▁رنج	-9.13735
▁مامۆستا	-9.13765
▁بزانن	-9.13795
▁....	-9.138
▁توند	-9.13828
▁تێگەیشتن	-9.13844
بون	-9.13865
ەها	-9.13952
▁متمانە	-9.14036
▁کۆمەڵایەتی	-9.14191
▁گەشت	-9.14226
▁جل	-9.14418
▁خێر	-9.14452
▁ژن	-9.14488
▁بەکاری	-9.14664
▁تیا	-9.14694
ەکەت	-9.14755
▁هۆڵ	-9.14774
▁گونجاو	-9.14889
▁ماڵەوە	-9.15064
▁کردووه	-9.15093
▁دۆزینەوەی	-9.15217
▁پێشەوە	-9.15512
▁کەسانە	-9.1552
▁خانووە	-9.15615
▁کێشەی	-9.15637
ێل	-9.15706
▁پێک	-9.15988
▁دەستیان	-9.16053
▁باوک	-9.16114
▁٨	-9.16119
▁ئاڵۆز	-9.16131
▁زانین	-9.16138
▁گەورەیە	-9.16196
▁ڕێژ	-9.1662
▁پیاو	-9.16636
ين	-9.1679
▁دەبوو	-9.16851
▁بۆئ	-9.16892
گە	-9.16965
▁ئاسانی	-9.17028
▁دەیبینن	-9.17053
▁منداڵە	-9.17125
▁دەب	-9.17222
سه	-9.17313
▁بەراورد	-9.17337
▁قوتابخانه	-9.1747
▁کاتدا	-9.17623
▁پاڵ	-9.17624
▁حەزم	-9.17681
▁چوو	-9.17705
▁خوشک	-9.17743
▁بڵێین	-9.17789
رین	-9.17945
▁ببینن	-9.17995
▁پێوە	-9.18178
با	-9.18299
▁خانەکانی	-9.18358
▁٧	-9.18384
ۆک	-9.18413
▁هەموومان	-9.18418
▁خەو	-9.186
▁هۆکارێک	-9.18631
▁هەوا	-9.18812
▁کۆمەڵگە	-9.19009
▁لم	-9.19068
▁تۆڕ	-9.19403
ەوەیە	-9.19585
▁دەچن	-9.19664
▁خاڵی	-9.19878
▁پارچ	-9.19939
▁دۆزین	-9.19946
▁هەژار	-9.19979
▁ران	-9.19986
▁بەشێکی	-9.20169
▁خەرج	-9.20285
▁بەتەواوی	-9.20288
▁دەهێنن	-9.20289
▁بونی	-9.20307
▁بزانین	-9.20402
▁کێشان	-9.20454
▁پێت	-9.20457
▁سور	-9.20458
▁یارییە	-9.20553
▁تێبینی	-9.20557
▁ڵگه	-9.2078
▁دەوترێ	-9.20993
▁حکومەت	-9.21082
▁شتانه	-9.21223
▁كار	-9.21403
▁ڕم	-9.21412
▁منداڵەکانمان	-9.21647
بۆ	-9.21647
▁کاتەدا	-9.21746
▁دەزانین	-9.2183
▁ڵات	-9.21844
▁منداڵێکی	-9.21916
گر	-9.21924
▁پیاوە	-9.22008
▁جارێک	-9.22132
▁بێر	-9.2227
▁دکتۆر	-9.22323
▁ماڵی	-9.22354
▁هونەر	-9.22391
▁ئەتوان	-9.2255
▁بۆشایی	-9.22558
▁تێد	-9.2274
رد	-9.22775
▁خۆشه	-9.22788
▁دابەش	-9.22933
▁هیوا	-9.22949
▁پێشکەش	-9.22997
▁پارچە	-9.2314
▁چالاکی	-9.23178
▁بانگ	-9.2319
▁سپی	-9.23212
▁لێکۆڵین	-9.23215
ەوێت	-9.2334
سی	-9.2359
▁کۆرپەلە	-9.23637
▁تیشک	-9.23702
یا	-9.23713
▁هاوکاری	-9.23714
▁ڕاسته	-9.23732
▁ئیفلیج	-9.23733
▁ناتاشا	-9.23733
▁بچین	-9.23735
▁ڕاستەوخۆ	-9.23744
▁گیان	-9.23756
▁شکست	-9.23787
▁واز	-9.23804
▁پەیدا	-9.23848
▁گەورەترین	-9.24079
▁ماسی	-9.24115
▁خاڵ	-9.24121
▁سوود	-9.24167
▁نگی	-9.24218
٦	-9.24291
▁سەرکەوتوو	-9.24537
▁بەکتریا	-9.24575
▁کچێک	-9.24727
▁کاتێکی	-9.24812
ê	-9.24818
▁چێت	-9.24876
▁بکەنەوە	-9.24919
ال	-9.25042
ند	-9.25059
▁شوێنه	-9.25186
مە	-9.25586
▁نانی	-9.25651
▁ناخۆش	-9.25826
▁کام	-9.25866
▁بری	-9.25884
▁یاسای	-9.25888
هەمان	-9.25895
▁دەمانەوێ	-9.25911
▁زۆرب	-9.2596
▁٤٠	-9.2598
▁کردبوو	-9.261
▁ڕان	-9.26163
▁دەکەینەوە	-9.26423
ەکەمان	-9.26457
▁مەترسی	-9.26479
▁دیوار	-9.2673
▁نوسین	-9.26826
ەق	-9.26893
▁ئاستێک	-9.26931
▁هێنان	-9.26964
▁ئێس	-9.27095
يان	-9.27212
▁نەخێر	-9.27305
▁بلیۆن	-9.27305
▁ئەمریکی	-9.27305
▁هێڵکاری	-9.27312
▁دەڕوات	-9.27313
ول	-9.27318
▁بەڕێوە	-9.27336
▁دەیەوێت	-9.27359
▁کۆکا	-9.27376
▁دەرەوەی	-9.27408
▁کوشن	-9.27415
▁جارێکی	-9.27432
▁زوو	-9.27448
▁پرسیارێک	-9.27491
▁جیهانە	-9.27526
▁ئێسکە	-9.27535
▁سەلامەتی	-9.27546
▁ئۆو	-9.27555
▁لەمە	-9.27597
▁ڕاهێنان	-9.27632
▁وڵاتان	-9.27816
دانی	-9.27936
دی	-9.27963
▁تیمەکە	-9.28016
▁نیشانەی	-9.28059
رێن	-9.28066
▁ژور	-9.28102
▁ئۆتۆمبێل	-9.28119
▁نییه	-9.28284
▁دانه	-9.28433
▁هەردوو	-9.28443
▁باری	-9.28446
کات	-9.28497
▁یەکەمین	-9.29063
▁گۆڕینی	-9.29068
▁یەکتر	-9.29102
▁پێدانی	-9.29187
▁زیر	-9.29236
▁دەڵێم	-9.29307
▁رەنگە	-9.29354
▁ڕێی	-9.29362
▁پێتان	-9.2955
▁ئۆ	-9.29627
▁ناوبانگ	-9.29677
▁بەجێ	-9.29845
▁بەیانی	-9.30004
دار	-9.30008
▁تان	-9.30241
▁دانان	-9.30386
▁کاریگەر	-9.30521
▁ئاشکرا	-9.30817
▁چارەسەری	-9.30917
▁ئینجا	-9.30944
ث	-9.30958
▁هاوبەش	-9.30968
▁تێکەڵ	-9.30995
▁باکور	-9.31009
▁بچم	-9.31011
▁بڕێک	-9.31047
▁بەکتریاکان	-9.3114
ڵی	-9.31294
▁نمونەیەک	-9.31328
▁باشور	-9.31428
▁ژنان	-9.31529
▁ماوە	-9.31702
▁لێکرد	-9.31714
▁مێشکی	-9.31758
▁کارێک	-9.31921
▁کردنەوە	-9.31941
▁کارهێنان	-9.32071
▁بك	-9.32081
▁بیرمان	-9.32088
▁ناتوانیت	-9.32101
▁درێژایی	-9.32146
ەیەکی	-9.32262
▁گۆرانی	-9.32418
▁زانکۆ	-9.32547
پێ	-9.32578
▁شان	-9.32598
▁منداڵەکانیان	-9.32703
▁سود	-9.33266
٨	-9.33292
▁هۆکار	-9.3338
▁تووشی	-9.3339
▁کانم	-9.33426
▁وەر	-9.33468
تۆ	-9.33524
▁ئۆه	-9.33528
▁ئامێرە	-9.33559
▁ئاوا	-9.33631
▁پێدا	-9.33662
▁خەریک	-9.33696
▁پرسیارە	-9.33697
▁ڤایرۆس	-9.33753
▁سەرەتای	-9.33856
▁سیستم	-9.33906
▁مو	-9.33956
▁داهاتو	-9.33958
▁بهێنێت	-9.34007
زی	-9.34148
▁خزمەت	-9.3419
▁کتێب	-9.34195
▁خێراتر	-9.34199
▁بەخێو	-9.34283
فس	-9.3441
▁تاقیکردن	-9.34486
▁ڕێگەیە	-9.34528
▁دیموکراسی	-9.34652
▁سوپا	-9.3477
▁مار	-9.34787
▁دەدەیت	-9.34856
▁لەمەوبەر	-9.34866
▁هیوادار	-9.34873
▁ڕازی	-9.34877
▁دڵخۆشی	-9.34905
▁بەدوای	-9.34909
▁تاوەک	-9.34938
▁گەنج	-9.34965
▁ببینیت	-9.35003
ێتەوە	-9.35005
▁بکەوێت	-9.3504
▁بەرگری	-9.35072
▁ناوخۆیی	-9.35185
▁ڵبژاردن	-9.35202
انەش	-9.35222
▁ببینین	-9.35275
▁بڵێن	-9.35504
▁سۆز	-9.35568
▁هێناوە	-9.35845
▁نۆ	-9.35939
▁چارەسەرە	-9.3602
▁سەرەتا	-9.36023
▁هەنگەکان	-9.36051
▁بەبێ	-9.36192
▁هەستم	-9.36394
▁١٥	-9.3647
ەکانیش	-9.36513
▁شتەی	-9.36582
▁ساڵانە	-9.366
▁بڕیارم	-9.36814
رێ	-9.36839
▁دیارە	-9.37101
▁٩	-9.37103
▁تێگ	-9.37163
▁خۆیدا	-9.37404
▁دڵنیا	-9.37499
▁کچ	-9.37588
▁دواوە	-9.3777
▁پی	-9.37865
▁پارەی	-9.37876
▁کۆمەڵە	-9.37976
▁شارەزایی	-9.38045
▁مڕۆ	-9.38094
کا	-9.38156
▁جوانە	-9.38186
▁هیوای	-9.38188
▁پەیکەر	-9.38216
▁بەوەی	-9.38282
▁نەکرد	-9.38363
ەکانم	-9.38413
▁بکەمەوە	-9.38421
▁میل	-9.3856
▁کورت	-9.38597
▁دێتە	-9.38743
▁گۆڕی	-9.3875
▁ئینتەرنێت	-9.38856
▁چەپ	-9.38857
▁سمێڵ	-9.38858
▁چارەسەرێک	-9.38871
▁فراوان	-9.38918
▁وڵدان	-9.38982
▁سەرۆک	-9.38998
▁دەتەوێت	-9.39021
▁شوێنانە	-9.39062
▁شتێك	-9.39078
▁سوک	-9.3916
▁زار	-9.39229
▁دەبیت	-9.3928
ێنن	-9.39429
▁خوا	-9.39452
▁بهێنیت	-9.39525
in	-9.39542
▁پرسیاری	-9.39575
▁ڕای	-9.39656
▁لێک	-9.39677
▁برا	-9.39698
▁نەخشەسازی	-9.39703
کۆ	-9.39703
توانی	-9.39721
▁مام	-9.3978
▁کۆریا	-9.3979
ۆس	-9.39799
▁نیوەی	-9.39804
▁ڕاستە	-9.39822
▁پیاوێک	-9.39832
▁توانا	-9.39962
▁قوتابخانەی	-9.40016
▁دار	-9.4011
شه	-9.40133
▁ژیانێکی	-9.40161
▁ووت	-9.4017
▁تریان	-9.40211
▁١٢	-9.40371
پی	-9.40463
▁کارم	-9.40515
▁داهاتوودا	-9.40658
کو	-9.40684
▁هەوڵی	-9.408
٠	-9.40815
▁نێت	-9.40982
▁ناتوانم	-9.41202
▁کۆمپیتەر	-9.41602
▁نرخی	-9.41686
▁گروپ	-9.41832
بێ	-9.41845
▁پیر	-9.41961
اوە	-9.41996
▁فر	-9.42043
رە	-9.42207
▁ناوچە	-9.42212
▁بڵێی	-9.42331
٥	-9.42336
▁خانەکان	-9.42645
▁هێڵ	-9.42994
9	-9.43014
▁ریقا	-9.43021
▁حەوت	-9.43022
▁پێشنیار	-9.43024
▁ژمارە	-9.43026
▁پاراستن	-9.43028
▁رچاو	-9.43052
▁رێک	-9.43064
▁دەبات	-9.43067
▁پشتێن	-9.43122
وا	-9.43198
▁نامۆ	-9.43219
▁گومان	-9.43288
▁باوەڕم	-9.43595
▁هەرزان	-9.44325
▁ئێمەش	-9.44374
▁لو	-9.44433
▁کراون	-9.44514
▁یشتن	-9.44535
▁کردنەوەی	-9.44606
▁شوێنەی	-9.44697
▁بایی	-9.44779
▁تۆپ	-9.45038
▁لەوێدا	-9.45257
▁داخ	-9.45376
▁هێڵی	-9.45396
اس	-9.45421
▁ترس	-9.45444
▁سەرەوە	-9.45446
▁نرخ	-9.45487
٤	-9.45565
١	-9.45799
تەواوەتی	-9.45826
▁رۆژ	-9.45923
▁ڵه	-9.46054
▁ئەندام	-9.46091
اندا	-9.46128
▁وەرگرت	-9.46183
▁ڕۆ	-9.46194
▁مانگێک	-9.46205
▁دۆخ	-9.46345
▁فیل	-9.46506
کەر	-9.46666
▁هەنگ	-9.46745
▁ناسراو	-9.46798
▁بڕی	-9.46969
▁چا	-9.47033
▁سال	-9.47282
▁رێگەی	-9.47354
▁بگۆڕین	-9.47369
▁بەرچاو	-9.47369
▁دامەزراند	-9.47371
▁دەهێنێت	-9.47385
▁سێیەم	-9.47392
▁جێگیر	-9.47403
▁زاناکان	-9.47418
▁تێپەڕ	-9.4755
▁دژی	-9.47591
▁دانیشتوان	-9.47714
▁رمان	-9.47719
▁گۆشت	-9.47725
کاری	-9.47775
▁بەناو	-9.47814
▁بەشداری	-9.48091
▁بڕۆن	-9.4812
▁ڵکی	-9.48125
▁١١	-9.48158
▁داهاتودا	-9.48177
▁گەورەکان	-9.48184
▁دڵی	-9.48503
ەكە	-9.48529
سەر	-9.48535
▁ئافرەتێک	-9.48696
▁ببینم	-9.48705
▁جوڵ	-9.48722
ۆز	-9.488
▁تەکنەلۆژیای	-9.48891
▁پۆل	-9.49032
▁تیادا	-9.49049
▁تەماشا	-9.49386
ەکانەوە	-9.49401
▁ساتە	-9.49425
▁ماسولکەکانی	-9.49427
▁دەژی	-9.4943
▁ئەوێ	-9.495
▁دەریا	-9.49626
î	-9.49737
▁ژ	-9.49917
ێکم	-9.49926
ماوەی	-9.49987
▁چوون	-9.50159
▁سو	-9.50288
▁کتێبی	-9.50325
پێکەنین	-9.50404
▁خۆشە	-9.50419
دەکات	-9.50507
▁ژیانیان	-9.50531
▁شێک	-9.50645
▁٥٠٠	-9.50684
▁زیرەک	-9.5082
▁چاوەڕێ	-9.50848
کراوە	-9.50923
▁هاتن	-9.50953
▁بینن	-9.50956
وانی	-9.51109
▁بچێت	-9.5123
▁بەکتریای	-9.51303
▁هەڵە	-9.51348
يە	-9.51383
یتەوە	-9.51496
ێش	-9.51595
له	-9.51691
▁ئەوەم	-9.5182
▁زنجیر	-9.51907
▁ئابووری	-9.51915
▁ئەزموون	-9.51915
▁قازانج	-9.51915
▁ئایدز	-9.51915
▁قوڕ	-9.51915
▁ئەفغانستان	-9.51936
▁ناکەن	-9.52047
▁گواستنەوە	-9.52089
▁بابەت	-9.5211
▁هەواڵ	-9.5223
ێڵ	-9.52249
▁ببم	-9.52264
▁قوتابی	-9.52377
▁ڕێگا	-9.52446
چی	-9.52735
ران	-9.53004
▁سک	-9.53048
▁بڵێ	-9.53131
▁دووبار	-9.53138
▁كان	-9.53159
▁ناوەوە	-9.53183
▁ڕابردوودا	-9.5321
▁مێ	-9.53224
▁کەسی	-9.53314
▁دایکی	-9.53362
▁ڕوویدا	-9.53463
▁ڕەنگە	-9.53564
▁تەواوەتی	-9.53578
▁داپیرە	-9.53851
لێ	-9.53927
▁پرسی	-9.53947
▁ئەنجامدان	-9.54105
▁ناوەندی	-9.54223
سا	-9.54246
▁باوکی	-9.54321
▁تەندروست	-9.54385
▁ماک	-9.54651
▁بیرۆکەیەکی	-9.54757
▁پێویستت	-9.54767
▁کانت	-9.54817
▁بینای	-9.54992
▁قۆناغ	-9.55103
دەچێت	-9.55124
▁ستان	-9.55129
▁دەهات	-9.55141
▁ناک	-9.55203
▁نموونەیەک	-9.55305
▁ڕۆژنام	-9.55488
گۆ	-9.55592
▁قوتابخانەکان	-9.56017
▁گر	-9.56272
▁ئاژەڵ	-9.5628
m	-9.56334
▁هەوای	-9.56368
بن	-9.56542
▁گیر	-9.56564
▁مۆڤەمبەر	-9.56676
▁کۆلێژ	-9.56676
▁پڕۆژه	-9.56678
▁ئافر	-9.56695
▁کەسانێک	-9.56725
▁مێژووی	-9.56806
▁تێیدا	-9.56812
▁پێویستیان	-9.56827
بین	-9.5683
▁دەگۆڕێت	-9.56885
▁گوڵ	-9.57004
▁سات	-9.57263
▁دیمەن	-9.57308
▁کۆد	-9.57387
▁پیس	-9.57428
وت	-9.57767
▁جیاوازە	-9.57782
ووە	-9.5792
▁میش	-9.57988
شەوە	-9.58145
▁ئەوەتا	-9.58329
▁کچەکان	-9.58586
▁پلەی	-9.58618
▁بوین	-9.58689
▁ژیانمان	-9.58759
▁هەنگاو	-9.58836
ەدام	-9.5892
▁ڵێن	-9.58932
▁مۆبایل	-9.59019
▁بنەڕەتی	-9.59036
▁وشەی	-9.59048
▁سەدەی	-9.59274
▁مەزن	-9.59296
▁هەبوون	-9.59327
▁شین	-9.59366
▁خت	-9.59371
▁نمونەی	-9.59384
▁پیت	-9.5942
▁پرسیارەکە	-9.59543
▁ئێر	-9.59794
▁راست	-9.59982
کراو	-9.60077
▁دەکەمەوە	-9.60186
▁ڕی	-9.6035
▁جۆن	-9.60474
▁كرد	-9.60729
▁ئێستاش	-9.60835
▁دەکردەوە	-9.60837
▁چیرۆکە	-9.60848
▁فیلم	-9.61006
▁دانی	-9.61223
▁پڕۆژەی	-9.61305
▁نەدە	-9.61417
▁چرکە	-9.61429
ێکە	-9.61463
▁کچان	-9.61564
بیت	-9.61661
▁بنیات	-9.61668
5	-9.61672
▁پاشەڕۆ	-9.61676
▁بەناوبانگ	-9.61677
▁دەگمەن	-9.61677
▁قەرز	-9.61677
▁هەرچۆنێ	-9.61677
▁دەچم	-9.61679
▁کورسی	-9.61693
▁١٨	-9.61697
▁دەگەیەنێت	-9.61706
▁دۆلاری	-9.61738
▁نهێنی	-9.61769
▁چووم	-9.61775
▁ئەلیس	-9.61792
▁ریکا	-9.61805
▁کاردەکات	-9.61816
▁شۆک	-9.61896
گری	-9.619
▁دەرگاکە	-9.61913
▁سەرنجڕاکێشە	-9.61942
▁وڵاتێک	-9.61944
▁هەوڵدان	-9.61967
▁دەیکەین	-9.61969
▁دۆزییەوە	-9.61974
▁ڕوات	-9.61981
▁سێکی	-9.62104
▁هاوار	-9.62112
▁تاقیکردنەوە	-9.62143
▁كات	-9.62169
▁تەلەفۆن	-9.6224
▁ڕێم	-9.62246
▁داهێنەر	-9.62347
▁هێشت	-9.62366
▁وتنی	-9.62483
سک	-9.62485
▁چیتر	-9.6255
دەر	-9.62563
▁گەورەتر	-9.62565
▁لەبەردەم	-9.62608
ەیەک	-9.62647
بوونی	-9.62688
▁باران	-9.62781
▁ئەوەیان	-9.62849
▁کردبێت	-9.62955
▁ئەوانیش	-9.63036
▁هاو	-9.63043
▁کۆتا	-9.63083
ێنیت	-9.63114
▁وزە	-9.63181
▁موومان	-9.6321
▁پێست	-9.63233
▁کارەبا	-9.63286
▁بەشە	-9.63382
▁ئەندازیاری	-9.635
▁چیرۆکێک	-9.63556
▁وڵاتە	-9.63576
▁نیشاندان	-9.63867
نێکی	-9.63887
▁كە	-9.6395
▁وێنەیەکی	-9.63981
▁مامۆستای	-9.64265
▁کر	-9.64312
▁بەردەوامی	-9.64464
▁بار	-9.64586
▁ئاواتی	-9.64618
▁ماسولکەی	-9.64647
▁کچی	-9.64759
▁ئاسانە	-9.6479
▁ڕۆشتن	-9.64875
▁لێیە	-9.64937
نیا	-9.64972
▁پا	-9.65166
▁یەکتری	-9.65193
▁رزه	-9.65232
▁مێز	-9.65335
1	-9.65354
▁کەمی	-9.65361
زانن	-9.65401
▁ڕێو	-9.65466
▁چالاک	-9.65614
▁خوارد	-9.65777
رو	-9.65823
▁کارمەند	-9.65944
▁خوێند	-9.65946
▁نجامی	-9.6597
▁زۆرتر	-9.66003
▁سەرەتایی	-9.66098
▁کاتژمێرێک	-9.66113
▁ناڕ	-9.66228
▁جوڵە	-9.66284
▁جینەکان	-9.66295
يَ	-9.66474
گەر	-9.66632
▁راستی	-9.66677
▁خوێندنگەی	-9.66889
شە	-9.66917
٠٠٠	-9.66919
▁سندوق	-9.6694
▁شانازی	-9.6694
▁مێشوله	-9.6694
▁پشتگیری	-9.6694
▁کێشەیەکی	-9.66942
▁سنگ	-9.66945
▁بیکەین	-9.66945
▁پارێزگاری	-9.66956
▁خەڵات	-9.66959
▁١٦	-9.66963
بکه	-9.66979
▁سارد	-9.67002
▁بگریت	-9.67039
▁لاریا	-9.67079
▁سەنتەر	-9.67088
▁زۆرباش	-9.67121
▁بردنی	-9.67164
▁ڕیز	-9.67183
▁دەیکەن	-9.67194
وین	-9.67196
▁گۆ	-9.67244
▁وەرگرتن	-9.67364
ایەتی	-9.67573
▁پڕۆسەی	-9.67653
▁شەو	-9.67777
▁دانە	-9.67783
▁مەبەستی	-9.67819
▁داهات	-9.67827
▁پلە	-9.67919
▁چییە	-9.68029
اک	-9.68043
▁ساڵدا	-9.68223
▁هەڵسوکەوت	-9.68296
▁کەمەوە	-9.68324
▁زیان	-9.68335
▁هاوسەنگی	-9.68497
▁نەخشەی	-9.68511
زانێت	-9.6852
▁جەڵدەی	-9.68627
▁٦٠	-9.68654
درا	-9.69003
▁هاوڕێ	-9.69008
▁هونەری	-9.69173
▁چاوت	-9.69334
▁پێمان	-9.69408
▁گەر	-9.69439
▁تیم	-9.6952
کردنەوەی	-9.69592
▁بوە	-9.69597
کەوە	-9.69623
▁بنەمای	-9.69706
▁ئارام	-9.6974
▁کوڕەکە	-9.69773
▁شێوازە	-9.69878
▁لێوە	-9.6991
▁كردن	-9.69946
▁بڕۆ	-9.69999
▁ڕووناکی	-9.70079
▁ناتوانێ	-9.70109
▁خش	-9.70198
▁زانکۆی	-9.70225
▁ئاسمان	-9.70283
انەیە	-9.70365
er	-9.70784
راوە	-9.70822
٠٠	-9.70856
▁بۆمان	-9.7093
ع	-9.7094
▁ڕوود	-9.71004
▁ڕێگایەک	-9.71021
ێز	-9.71175
▁باشترە	-9.71194
▁کڕی	-9.7122
▁سەوز	-9.713
▁بێزار	-9.71354
▁کوشت	-9.71378
▁سەرنجڕاکێش	-9.71378
▁بکەیتەوە	-9.71537
▁نارد	-9.71593
▁لەمەو	-9.71599
▁پۆلی	-9.71608
▁کۆمپانیا	-9.71624
▁خوێندکار	-9.71706
گیر	-9.71722
▁ڕۆژە	-9.71838
▁سەخت	-9.71926
z	-9.71984
▁هاتە	-9.72014
▁زەرد	-9.72042
▁توێژین	-9.72071
▁گەرمی	-9.72172
اندنی	-9.72394
▁کۆمپیوت	-9.72395
▁گەڕان	-9.72407
شم	-9.72414
▁حکوم	-9.72464
▁بێگومان	-9.72495
▁عێراق	-9.72495
▁ڤیستیڤاڵ	-9.72495
▁بەخێرایی	-9.72496
▁زیندەوەر	-9.72497
▁بچیت	-9.72497
▁بایەخ	-9.72497
▁ترسناک	-9.72499
▁دەهێنین	-9.72504
▁وەزیر	-9.72508
▁داواکاری	-9.72511
▁لەدایک	-9.72535
▁تەماشاکردنی	-9.72547
▁چاپ	-9.72564
▁گەردیلەکان	-9.7257
▁وەرزش	-9.72574
▁زۆرینەی	-9.72581
▁هەرچەند	-9.7259
بڕی	-9.72597
▁ڕویدا	-9.72624
▁کریس	-9.7263
▁بازدان	-9.72652
▁بزانیت	-9.7279
▁رێژەی	-9.72845
▁بخ	-9.72868
▁خێزانی	-9.72873
▁گرنگترین	-9.72961
ێتی	-9.73
▁نەم	-9.73059
▁لۆژیا	-9.7313
▁تیر	-9.73226
▁پڕۆژەیە	-9.73233
▁ئێسک	-9.7325
▁ئێوارە	-9.73283
▁بڵێت	-9.73361
▁ڕەنگەکان	-9.73396
▁بڕیاری	-9.73594
▁ناوچەی	-9.73745
▁باڵ	-9.73761
▁ووزە	-9.73988
▁داتا	-9.74033
▁سکی	-9.74136
▁تیمی	-9.742
▁کردوه	-9.74205
▁ئاماژ	-9.74242
▁کا	-9.74387
▁ڕۆژانە	-9.74439
کەرەوە	-9.74555
▁کرێت	-9.74576
▁لێیان	-9.74623
▁سەرچاوەی	-9.74712
کەوتن	-9.74834
▁ترەوە	-9.74894
ڵێت	-9.74899
▁جو	-9.74904
ردن	-9.74911
ۆی	-9.7493
▁ئەزمونی	-9.75013
▁پێو	-9.7507
▁سەری	-9.75096
▁لام	-9.75099
٩	-9.75207
▁هەوڵم	-9.7542
▁کێشەکە	-9.75571
ما	-9.75571
▁مادەی	-9.75675
▁کوڕێک	-9.75695
▁ساڵیدا	-9.75698
▁نایابە	-9.75722
▁ئازادی	-9.75874
▁کرێ	-9.76023
▁ڕاو	-9.76097
▁فێرکردن	-9.7617
▁ویستم	-9.76219
▁تێم	-9.763
▁کەش	-9.76331
▁گۆڕا	-9.76363
▁فڕۆکە	-9.76404
▁نیم	-9.76477
▁گەیشت	-9.76692
▁کوژ	-9.7675
▁گوێم	-9.76771
▁گوند	-9.76848
▁منداڵانی	-9.7689
▁قورسە	-9.76891
▁جی	-9.76971
▁دارستان	-9.7703
کاتی	-9.77118
▁سەردان	-9.77133
▁خزمەتگوزاری	-9.77169
▁هەڵبژاردن	-9.77313
▁بدە	-9.77337
▁ڕاد	-9.77439
ەڕ	-9.77469
▁بەست	-9.77614
▁دانا	-9.77657
▁مرۆڤایەتی	-9.77659
▁کەسەی	-9.77741
▁توێژ	-9.77769
▁دەگاتە	-9.77804
▁نەخشە	-9.77867
▁جگە	-9.7819
▁هاتووە	-9.7832
▁ئاژ	-9.78364
lî	-9.78378
▁جوتیار	-9.78378
▁دەوڵەمەند	-9.78379
▁لەگەل	-9.7838
▁19	-9.78383
▁دەکەون	-9.78385
▁دەنکە	-9.78386
zî	-9.78386
▁ئێکس	-9.78404
▁بپرس	-9.78431
▁بەرپرس	-9.7845
▁قینه	-9.78488
▁ژار	-9.78498
▁بوەست	-9.78521
▁شەڕ	-9.78524
▁پرۆژەی	-9.7854
▁دوباره	-9.78554
▁نامێنێت	-9.78555
▁ماف	-9.78579
▁بڕۆین	-9.78663
▁داتاکان	-9.78732
▁بنچینەیی	-9.78755
▁هاوین	-9.78782
▁نادیار	-9.78915
▁جیاوازن	-9.78952
▁ئەلکترۆنی	-9.79048
▁قسەکردن	-9.79048
▁بەلای	-9.79092
رامب	-9.79113
وز	-9.79171
اتی	-9.79241
▁شتەکانی	-9.79273
▁دەگەڕێن	-9.79284
▁بازن	-9.79313
▁مرۆڤەکان	-9.7937
یانە	-9.79373
▁ناوە	-9.7938
▁بەکتریاکە	-9.79452
▁پێوانە	-9.79461
شمان	-9.79479
▁وێنەکان	-9.79579
▁گەیشتن	-9.79582
▁لەلای	-9.79611
ەرە	-9.79804
▁هێنن	-9.79988
▁بینیوە	-9.79992
ۆڵ	-9.8004
▁دور	-9.80063
▁نێ	-9.80066
مەوێت	-9.80075
▁خەریکی	-9.80226
▁ناوەڕاستی	-9.80336
▁گرنگتر	-9.80361
▁دەوری	-9.80386
▁ڵێم	-9.80575
▁دەری	-9.80596
▁نەبووە	-9.80653
▁نێر	-9.80667
▁دووری	-9.80935
▁ئەرکی	-9.8103
▁قەبارەی	-9.81083
▁ببه	-9.81167
▁شتێکە	-9.8118
▁بخەین	-9.81218
▁زی	-9.81383
▁سیاس	-9.81521
▁بەرزی	-9.81551
▁دەبنەوە	-9.81619
▁یاریکردن	-9.81704
مەش	-9.81736
▁رمی	-9.8178
▁نموونەی	-9.81917
▁کارەبای	-9.82047
▁ئامێرێک	-9.82126
▁کردنە	-9.8214
ەکەیە	-9.82174
▁دایکان	-9.82189
▁کۆبون	-9.82278
▁هەبو	-9.82308
▁دابوو	-9.82309
▁لاواز	-9.82394
▁نوس	-9.82437
▁کارمان	-9.82491
▁شەکرە	-9.82502
▁هێندە	-9.82611
▁بیرۆکە	-9.8265
▁بت	-9.82718
▁ژوورەکە	-9.82722
▁ڵکو	-9.83013
▁بەش	-9.83033
٢	-9.83042
چەپڵە	-9.83114
▁زۆرترین	-9.83334
▁فت	-9.8337
▁بچوکە	-9.83407
▁فێریان	-9.83467
▁ئاگا	-9.835
▁سا	-9.83636
n	-9.83689
▁ئامێرێکی	-9.83721
▁بیرکردنەوەی	-9.83808
▁فرۆشت	-9.83839
▁ناوبانگی	-9.83916
▁تو	-9.83927
▁پڕۆس	-9.84073
▁مێشکمان	-9.8419
▁نەخۆشیە	-9.84205
▁خانەیەک	-9.84247
▁ناس	-9.84329
▁دەگرێت	-9.84411
▁فێربونی	-9.84444
▁دوایدا	-9.84507
كردن	-9.84515
▁گەشبین	-9.84525
▁تاڵیبان	-9.84628
▁پرۆستات	-9.84628
▁گاندۆ	-9.84628
▁دادەنیش	-9.84629
▁بریندار	-9.8464
▁بیکەن	-9.8464
▁چێژ	-9.84646
▁ڵسو	-9.84649
▁تاڕادەیەک	-9.84659
▁گەڵ	-9.84676
▁خودا	-9.84679
▁گرتووە	-9.84685
▁دەیبینین	-9.84687
▁هاوکار	-9.84701
وڵ	-9.84723
▁ناکەم	-9.8473
▁کۆلا	-9.84739
▁کاردەکەن	-9.8474
▁گەڕام	-9.84792
وار	-9.84884
▁گەشەی	-9.8492
▁بدرێت	-9.84928
▁بوبێت	-9.84973
پەڕ	-9.84998
▁دەدرێت	-9.85049
▁بەباش	-9.85153
▁سایت	-9.8521
▁دەکرێن	-9.85225
▁چینی	-9.85232
▁لێکۆڵینەوەکان	-9.85276
▁جیهانێک	-9.85304
▁ڕۆشتم	-9.85312
▁باز	-9.85371
▁کورتی	-9.85435
▁ئەل	-9.85504
▁ئارەزوو	-9.85568
▁شێت	-9.85584
▁دەبنە	-9.85655
▁نەیان	-9.85761
▁دڵنیام	-9.85782
▁چیرۆک	-9.85826
▁لێبوو	-9.85841
▁کۆبونەوە	-9.85872
▁کارەبایی	-9.85968
ناس	-9.86146
▁زان	-9.86175
▁ئازاری	-9.8623
▁را	-9.86286
▁مێشکت	-9.86298
▁ئاست	-9.86321
▁ڕێت	-9.86487
▁پێکهاتەی	-9.86528
▁جەنگ	-9.86552
▁یار	-9.86587
▁قورسه	-9.86618
▁بەتایبەتی	-9.86694
▁دەزانیت	-9.86716
ئەو	-9.86909
▁وردە	-9.87106
▁هەل	-9.87162
اسی	-9.87243
▁ئاماژە	-9.87573
▁خست	-9.87644
ng	-9.87656
ستی	-9.87762
▁درێژی	-9.87954
▁پێك	-9.88122
▁مناڵ	-9.88143
▁ریا	-9.8815
▁حاڵەتی	-9.88179
▁پشتی	-9.88194
ەنج	-9.88211
▁چاوپێکەوتن	-9.88282
ادە	-9.88284
▁هەلی	-9.88501
كه	-9.88523
▁ورد	-9.88607
▁نەمان	-9.88648
▁پێکردنی	-9.88648
رک	-9.88764
یشیان	-9.88878
▁بەڕێوەبەر	-9.88902
▁رووەک	-9.88967
▁ستا	-9.89112
▁پێکهات	-9.89125
▁٣٠٠	-9.89133
▁ئاگادار	-9.89133
▁هەلێک	-9.89189
▁ئافرەتان	-9.89211
▁هاوڕێی	-9.89316
▁چیرۆکێکی	-9.89317
رۆ	-9.89399
▁هەمووتان	-9.8949
▁کاغەز	-9.89493
▁سەرکەوتو	-9.89733
▁ڕۆشت	-9.89751
▁سەردەم	-9.89796
▁هۆ	-9.89844
▁چییه	-9.90033
▁دڵت	-9.9007
بکەن	-9.90154
▁داهێنانی	-9.90286
ەوانەی	-9.9063
▁چیرۆکه	-9.90768
▁وانی	-9.90808
▁سەرچاوە	-9.90814
▁بابەتێک	-9.90846
▁منەوە	-9.90909
▁چوین	-9.9105
▁كانی	-9.91146
▁ئەفریقا	-9.91294
▁موگناتیسی	-9.91294
▁بگەین	-9.91296
▁بهێنرێت	-9.91296
▁کیمیایی	-9.91297
▁خودی	-9.91298
▁شەرم	-9.91305
▁زستان	-9.91306
▁لەدەرەوە	-9.91307
▁هونەرمەند	-9.91312
▁ژیری	-9.91325
▁نەکردووە	-9.91329
▁خانوو	-9.91334
▁ئافرەتانە	-9.91348
▁دەگەڕێتەوە	-9.91381
▁جێگای	-9.91415
▁یەکێکیان	-9.9142
▁کۆکردنەوەی	-9.91424
▁تێبگەین	-9.91424
▁مردوو	-9.91426
▁کاردانەوەی	-9.91431
▁ژیانم	-9.91434
▁ئاسایش	-9.91469
▁بدۆزینەوە	-9.9147
▁یەکەمجار	-9.91473
▁خانو	-9.91477
▁ڕابردودا	-9.91478
▁ببیت	-9.91481
▁ڕادەیەک	-9.9151
▁جێگەی	-9.91525
▁چونك	-9.91529
▁هاتوو	-9.91553
▁ڤیدیۆییەکان	-9.91647
▁ئاشکرایە	-9.91648
▁ڕێز	-9.91658
یز	-9.9166
▁گروپێک	-9.91688
▁ڕێگەم	-9.91697
▁بیبینن	-9.91811
▁بەلام	-9.91847
▁بگرین	-9.91911
▁خراپە	-9.91956
▁کاربۆن	-9.92099
▁موویان	-9.92159
▁لێرەوە	-9.92189
▁یاسا	-9.92212
▁ڕست	-9.92306
▁گەنجەکان	-9.92307
▁لیست	-9.92431
رنام	-9.92436
▁ماوەیەک	-9.92442
▁واتا	-9.9245
▁زیندوو	-9.92665
▁کوشنەکان	-9.92863
▁ڤایرۆسە	-9.92919
وور	-9.92975
▁سروشتیەکان	-9.93016
▁مادە	-9.93093
▁زۆرمان	-9.93139
بوایە	-9.93213
▁حسابی	-9.93251
▁بچوکتر	-9.93296
▁تاقیکردنەوەی	-9.93319
▁پرسیارم	-9.93346
▁بیرکاری	-9.93473
▁مەبەست	-9.93473
رم	-9.93478
▁دەکەوێتە	-9.9365
کەوت	-9.93667
▁هیو	-9.93742
▁گرێت	-9.93811
▁پاڵپشتی	-9.93922
▁کارەکان	-9.93938
انا	-9.94015
▁کچەکە	-9.94228
▁چونە	-9.94328
▁کامێر	-9.94344
▁پشکنین	-9.94395
▁حاڵەت	-9.94485
▁بەرهەمە	-9.945
دەکەن	-9.94705
ەکانت	-9.94804
▁ڤیدیۆی	-9.94804
▁سەرم	-9.94962
دەکەم	-9.95002
▁وەرەم	-9.95019
اکس	-9.95026
▁بیک	-9.95365
▁هەندێکیان	-9.95565
▁وتو	-9.95629
▁٧٠	-9.95699
▁خێرای	-9.95735
▁ڕاکێشە	-9.95811
▁خوێندنی	-9.95901
ریت	-9.95906
پا	-9.96046
▁وری	-9.96124
▁ئەمەیە	-9.96124
▁دام	-9.96135
▁سەرسوڕهێنەر	-9.96248
▁ڤیدیۆ	-9.96346
▁ژنە	-9.96362
▁وتوو	-9.9645
▁٨٠	-9.96489
خۆش	-9.96747
▁کارەی	-9.96791
▁بریتیی	-9.96914
▁کۆمپانیاکان	-9.96941
▁ڕێکخراو	-9.97056
خستنی	-9.97089
▁ندا	-9.97091
▁چاوەڕوان	-9.9713
▁کەوتن	-9.9726
▁ئاسانتر	-9.97298
ود	-9.97462
▁مێژوو	-9.97477
▁دەستت	-9.97501
▁بەها	-9.97576
▁دەچوو	-9.97585
▁مرد	-9.97598
▁ڕۆژان	-9.97844
▁بەشدار	-9.9797
ەتی	-9.98347
ەبارە	-9.98348
▁دەسەڵات	-9.98389
▁ئاگر	-9.98415
▁بەتەنها	-9.98437
▁سەرکردایەتی	-9.98437
▁قاقایەک	-9.98437
▁چەپڵەلێدان	-9.98437
▁گەردیلانە	-9.98437
▁ئەمەریکا	-9.98437
▁ئاشنا	-9.98438
▁سەرسام	-9.98439
▁ڕوب	-9.98439
▁١٩٩	-9.98439
▁هەڵقوڵان	-9.98439
▁سەیارە	-9.9844
▁پەرکەم	-9.9844
▁بڕوانین	-9.98452
▁١٤	-9.98464
▁كاتێك	-9.98466
▁دەرکەوتووە	-9.98489
▁نەوت	-9.98501
▁خایاند	-9.98503
▁شانۆ	-9.98582
▁دەیانەوێت	-9.98609
▁بڕۆیت	-9.98627
▁پۆلیس	-9.98643
▁جەستەی	-9.98655
▁پێدەکات	-9.98695
▁نیشانەیەکی	-9.98764
▁ڤی	-9.98783
▁کایەوە	-9.98794
▁ئاڕ	-9.98802
▁لەهەموو	-9.98821
▁دەبینی	-9.98845
▁مێین	-9.98857
▁ڕق	-9.98898
▁بگرن	-9.98912
▁ماشاکردن	-9.98935
▁قام	-9.98936
▁مامۆستاکان	-9.99026
بم	-9.99096
▁خێزانەکەم	-9.991
▁کێشەیەک	-9.99118
▁کردۆتەوە	-9.99288
▁بگات	-9.99319
▁دەگات	-9.99324
▁ویستی	-9.9948
ێکەوە	-9.9951
مس	-9.99806
ێکمان	-9.99845
يەك	-9.99853
▁خەم	-9.99882
▁منداڵەکانی	-9.99898
▁دەوروبەری	-9.99999
▁دەستە	-10.0006
▁واوی	-10.003
▁دەماری	-10.0036
▁خێزانێک	-10.0052
یشم	-10.0057
r	-10.0058
▁ئیشی	-10.0078
سۆن	-10.0085
▁ئەمانەش	-10.0097
▁ڕۆڵ	-10.0122
▁کانیش	-10.0122
▁گری	-10.0131
▁رزی	-10.0132
▁داوی	-10.0146
▁لەوانەی	-10.0147
▁داهێن	-10.0151
▁ببنە	-10.0152
▁ئازاد	-10.0169
▁تاقیکردنەوەیەک	-10.0173
بکات	-10.0205
▁دەنگە	-10.0218
▁نیشانی	-10.022
▁کێشەکان	-10.0245
▁ئیشەکە	-10.0248
▁سب	-10.0249
▁نەوەی	-10.0249
▁دەوت	-10.0257
▁١٠٠٠	-10.0258
▁ناچ	-10.0268
▁بەراز	-10.0273
▁هاوڕێکانم	-10.0275
نسی	-10.028
▁جەنگی	-10.029
▁زای	-10.0296
ینەوە	-10.0297
▁لادێ	-10.0315
▁تایبەتە	-10.0315
▁هێن	-10.0334
▁نوسی	-10.0364
▁تیمێک	-10.0366
▁کارەکەم	-10.0369
▁گەرم	-10.0373
▁وورد	-10.0388
بووم	-10.0408
▁لایەکی	-10.0425
▁ئاساییە	-10.0439
٣	-10.045
ئی	-10.0461
وەکان	-10.0474
▁شتەکە	-10.0492
گرتن	-10.05
▁هەڵدەست	-10.0507
▁درا	-10.0517
▁خۆشم	-10.0518
انەوێت	-10.052
▁ووتی	-10.0542
▁چارە	-10.055
▁وێنەیە	-10.0555
▁گو	-10.0556
▁di	-10.0558
▁دایه	-10.056
▁كی	-10.0564
▁بایۆلۆجی	-10.0566
▁پەیوەندیەک	-10.0576
ەکەوت	-10.0596
▁پێشانگا	-10.0598
دڵ	-10.0607
▁خزم	-10.061
▁بیابان	-10.0613
▁دوژمن	-10.0613
▁ئۆکسجین	-10.0613
▁تەرکیز	-10.0613
▁قوربانی	-10.0613
▁قوماش	-10.0613
▁مۆدێل	-10.0613
▁ڕیچار	-10.0613
▁شەراب	-10.0613
▁لیۆناردۆ	-10.0613
▁دەچین	-10.0613
▁نیاز	-10.0613
▁بێجگ	-10.0613
▁ندروستی	-10.0613
▁پێداویستی	-10.0614
▁سووک	-10.0614
▁200	-10.0614
▁بنێین	-10.0614
▁ڕودەدات	-10.0614
▁چن	-10.0614
▁بنیاتنان	-10.0615
▁ئاشتی	-10.0615
▁حەپ	-10.0615
▁ڕابیت	-10.0616
کلی	-10.0616
▁بەخت	-10.0619
▁توڕ	-10.062
▁.....	-10.062
▁فوت	-10.0621
▁نجامدانی	-10.0621
▁هێرش	-10.0623
▁بیرکردن	-10.0624
▁پیش	-10.0624
▁باشن	-10.0627
▁بکەرەوە	-10.0628
▁بگۆڕێت	-10.0631
▁گیراوه	-10.0632
▁دەکێش	-10.0633
▁بیرۆکەکە	-10.0635
▁خات	-10.064
▁کۆچ	-10.0643
▁مندال	-10.0644
▁ئیلهام	-10.0645
ەكان	-10.0646
▁بەلایە	-10.0647
▁بنبڕکردن	-10.0649
▁وشک	-10.0649
▁خاڵە	-10.0659
▁وەڵامەکە	-10.0666
▁خراپترین	-10.0667
▁ڕام	-10.0668
▁بکەی	-10.0669
▁بەرهەمهێنان	-10.0676
▁دیاریکراو	-10.0677
▁ژیاندا	-10.0685
▁بهێنە	-10.0687
▁پێشوو	-10.0689
▁هەنگە	-10.0694
وەیە	-10.0704
▁گەشەکردن	-10.0706
▁دەداتێ	-10.0706
▁ڕاکێشان	-10.0709
▁خوێندەوە	-10.071
▁پیاوەکان	-10.0729
▁نەبو	-10.0733
▁وێنەکە	-10.0755
▁دەستکەوت	-10.0758
▁دەچنە	-10.0761
▁پێکردن	-10.0763
زانم	-10.0765
▁كۆ	-10.0793
▁نوسراو	-10.0793
▁پێوانەی	-10.0813
▁سەرانس	-10.0816
▁دەڵێین	-10.0821
▁ژنەکان	-10.0833
▁هەریەک	-10.0834
گۆڕێت	-10.085
▁پڕۆژە	-10.085
▁وشە	-10.086
ترە	-10.0866
▁بیرتان	-10.0868
▁کۆمەڵگەیەک	-10.0869
▁دەت	-10.0872
▁ژیانت	-10.0873
▁نوێی	-10.0884
▁مانەوە	-10.0884
شتنی	-10.0909
▁چیرۆکەکە	-10.0924
▁دەمان	-10.093
▁حاڵ	-10.0931
▁داری	-10.0938
▁بکوژ	-10.0943
بکەنەوە	-10.0953
▁شۆڕشی	-10.0961
▁رێ	-10.0963
▁تاوان	-10.0971
▁جۆرەکان	-10.0977
▁پلان	-10.0984
▁هێ	-10.0986
▁ببێتە	-10.0989
▁دێنە	-10.0991
▁گوزاری	-10.0993
ۆڕ	-10.1001
▁کۆنەکان	-10.1002
▁خانووی	-10.1005
▁بەس	-10.1011
▁پارەیە	-10.1025
▁باوکان	-10.1028
ساڵ	-10.1034
▁ئەنجامدا	-10.1036
ارێک	-10.1036
▁تێکه	-10.104
بەست	-10.1044
▁هەستە	-10.1049
▁کەسەکان	-10.1053
▁کشتوکاڵی	-10.1054
▁دەکەیتەوە	-10.1056
▁لەوەش	-10.1063
پێی	-10.107
▁بەرنامەی	-10.1071
بینی	-10.1078
بار	-10.1085
▁چێ	-10.1099
▁بەرە	-10.1143
▁دەمارە	-10.1162
▁شارەکە	-10.1166
▁مناڵان	-10.1167
▁کون	-10.1169
▁جیاوازەوە	-10.1178
اڤ	-10.1199
▁ئافرەتە	-10.1202
▁شەقام	-10.1217
▁کردار	-10.1237
زەی	-10.1239
▁پێدان	-10.1246
▁هێزێک	-10.125
▁مایکرۆسکۆب	-10.1255
ڕا	-10.1278
چەند	-10.1283
▁بەسەردا	-10.1289
▁تاقیگە	-10.1305
ایەوە	-10.1311
ەبێت	-10.1318
گۆڕ	-10.1324
▁هانی	-10.1327
ح	-10.1331
▁ڤیدیۆیی	-10.1339
▁مێک	-10.1341
▁سە	-10.1346
▁سم	-10.1352
▁جێبەجێ	-10.137
▁خوایە	-10.1376
کردەوە	-10.139
▁بۆماوە	-10.1391
لۆس	-10.1396
▁میوان	-10.1403
▁چۆنێت	-10.1406
▁جوانه	-10.1406
▁سوڕ	-10.1407
▁لاپتۆپ	-10.1411
▁خواز	-10.1424
▁دەیو	-10.1424
▁تم	-10.1427
▁سەربازی	-10.143
▁بازنەی	-10.1435
▁تاڕاد	-10.1443
کم	-10.1443
▁پڕۆتین	-10.1446
▁ئامڕاز	-10.1446
▁فەقیر	-10.1446
▁وەردەگرن	-10.1446
▁دەربڕین	-10.1446
▁تابلۆی	-10.1446
▁گوگڵ	-10.1446
▁کارتۆن	-10.1447
▁دەلهی	-10.1447
▁شکاو	-10.1447
▁هێشتنەوەی	-10.1447
▁٩٩	-10.1448
▁١٣	-10.1448
▁ریتانیا	-10.1448
▁قاچ	-10.1449
▁ئاسیا	-10.1449
▁٢٤	-10.145
▁دەبەن	-10.1451
▁٢٧	-10.1452
▁لەدوای	-10.1453
▁ڕۆکێت	-10.1453
▁فراوانتر	-10.1454
▁وایەرلێس	-10.1454
▁ناکاو	-10.1455
▁ئامار	-10.1457
▁بگرێت	-10.1458
▁نادات	-10.1461
▁جۆرج	-10.1463
▁درووستکردنی	-10.1463
▁ئەکرد	-10.1463
▁نەکەین	-10.1464
گەڕایەوە	-10.1464
▁یاساکان	-10.1474
▁دیسان	-10.1474
▁توێژەر	-10.1476
▁رئێشه	-10.1477
▁نەماوە	-10.148
▁بڕوات	-10.1482
▁تێست	-10.1484
▁لێم	-10.1485
▁خەڵکانە	-10.1488
ارسەر	-10.1503
▁یاریی	-10.1504
▁چوم	-10.1504
استیان	-10.1505
▁دنیا	-10.1511
▁داپیرەکە	-10.1512
▁ناکرێت	-10.1514
▁شۆڕش	-10.1518
▁دەشێ	-10.1522
▁نەبوون	-10.1526
▁باوکە	-10.1527
▁هەڵاڵە	-10.1529
▁وێنانە	-10.1536
▁هەڵگر	-10.1539
▁پەر	-10.154
▁وتەیە	-10.154
▁بنچینە	-10.1546
▁بەرازەکە	-10.1549
▁مندا	-10.1551
ۆڵی	-10.1556
ڤەر	-10.1557
▁چوارەم	-10.1561
▁ئەندازیارەکان	-10.1565
▁ناچار	-10.1565
چون	-10.1569
▁قوڵتر	-10.1577
▁بۆچون	-10.1578
▁کلتور	-10.1582
▁نیشانە	-10.1592
▁ڕۆی	-10.1595
▁بڕۆم	-10.1596
▁چاوەڕوانی	-10.1597
▁شارەزا	-10.1598
▁بتەوێ	-10.1599
▁لەهەر	-10.1609
▁هەڵبژێر	-10.1611
▁توخمەکان	-10.1619
لەی	-10.1622
▁نەکراو	-10.1623
▁خوێندنەوە	-10.163
دەم	-10.1639
▁خێزانەکەی	-10.1649
▁دەبینم	-10.1652
▁جێگ	-10.1653
▁گاڵتە	-10.1654
ویت	-10.1655
▁دەرامەتە	-10.1657
▁دەمار	-10.1663
▁نەخۆشییەکە	-10.1664
لیا	-10.1671
▁زۆرم	-10.1675
▁هاوڕێیان	-10.1676
▁سروشتەوە	-10.1683
ەزارە	-10.1686
▁ئەرک	-10.1692
▁کردمان	-10.1692
ئەوەی	-10.1701
▁ریکی	-10.1709
▁کارکردنی	-10.171
▁ڕێین	-10.1726
▁تەکنەلۆجیا	-10.1727
▁هێندەی	-10.1728
▁گەورەکە	-10.1731
▁نەدا	-10.1731
▁دۆزیی	-10.1733
▁واڵ	-10.1746
▁باشەکان	-10.1746
▁ڕۆژێکدا	-10.1749
▁جوڵەکان	-10.1765
▁بەکارهێنان	-10.1768
▁پزیشک	-10.1768
▁بابەتەکە	-10.1775
▁وڵاتی	-10.1783
▁گۆشە	-10.1793
ئەم	-10.1794
▁زەویدا	-10.181
▁تێکی	-10.181
▁پیاوی	-10.1815
▁هەستیار	-10.1829
▁فرە	-10.183
▁پێناسە	-10.1846
دنی	-10.1849
▁ژیانە	-10.1849
ینگ	-10.1856
▁کتێبێک	-10.1861
▁پیا	-10.1865
▁دامەزراوەی	-10.1867
▁دوکان	-10.1868
هێڵێت	-10.1872
▁خۆشحاڵ	-10.1877
▁وکات	-10.1889
▁قەبارە	-10.1901
▁کەبە	-10.191
▁هێناو	-10.1911
▁پێچ	-10.1917
▁بنەما	-10.1928
▁نگه	-10.1928
▁شەپۆل	-10.1938
▁هەستکردن	-10.1945
▁ڕەگەز	-10.1948
▁داتای	-10.1953
▁هاتنی	-10.1956
▁ڕادە	-10.1968
رانا	-10.1969
▁دەبو	-10.1972
▁خەوتن	-10.1977
▁بڕیارمان	-10.1984
▁کارەکانی	-10.2003
سیا	-10.2008
▁وتار	-10.201
▁پەیام	-10.2013
▁٩٠	-10.2014
▁پێشو	-10.2023
▁پێناسەی	-10.2036
▁ڕێگایە	-10.207
▁واش	-10.2073
▁پۆست	-10.2081
▁گۆڕانکارییە	-10.2091
یەکانی	-10.2103
▁تەن	-10.2111
▁زمانه	-10.2117
▁سپ	-10.2117
رابێت	-10.2121
▁ئازا	-10.2124
▁بۆماو	-10.2134
▁نێو	-10.2141
▁بەختەوەری	-10.2146
▁خۆشەویست	-10.2148
▁هەبووە	-10.2149
▁خێزانەکان	-10.2173
▁میدیا	-10.2173
▁جانتا	-10.2177
کانم	-10.2179
▁دوان	-10.2183
▁قوڵ	-10.2189
ێس	-10.219
▁یز	-10.2203
نجامی	-10.2214
ئۆ	-10.2214
▁پەروەردەی	-10.2226
▁قاوە	-10.2228
▁bi	-10.2235
▁ناونیشان	-10.2237
وای	-10.2241
▁هاند	-10.2244
وری	-10.2245
▁دیزاینی	-10.2251
▁مێشکدا	-10.2256
▁خۆشیان	-10.2262
▁گێڕان	-10.2264
▁تایی	-10.2282
▁سیستەمە	-10.2287
ەکەیەتی	-10.2287
▁نەمدە	-10.2289
▁خۆیەوە	-10.2295
گەیشت	-10.2302
▁ناوخۆ	-10.2306
كرد	-10.2309
ke	-10.2313
▁سەرکردە	-10.2338
▁پور	-10.2343
کس	-10.2343
▁گڵۆپ	-10.2343
▁هەناسە	-10.2347
▁بگەڕێن	-10.2347
▁ناسه	-10.2353
li	-10.2355
▁دەموچاو	-10.2355
▁پسپۆڕ	-10.2355
▁ڤاکسین	-10.2355
▁بەتوانا	-10.2355
▁بەکارهێنەر	-10.2355
▁لەڕێگە	-10.2355
▁مۆدێرن	-10.2355
▁نقوم	-10.2355
▁نیوەڕۆ	-10.2355
▁ئەوروپا	-10.2355
▁لافاو	-10.2355
▁بکرێن	-10.2355
▁جەند	-10.2355
▁پڕۆفیسۆر	-10.2355
▁جێهێشت	-10.2356
▁گوڵزار	-10.2356
▁بیرۆکانە	-10.2356
▁ناوەڕۆک	-10.2356
▁نازانین	-10.2356
▁ئەفەریقا	-10.2356
▁ناکەین	-10.2357
▁پرۆسە	-10.236
▁ئەوکاتە	-10.236
▁رباز	-10.236
چوو	-10.2361
▁ناشرین	-10.2362
▁نەرم	-10.2362
اندنەوەی	-10.2362
▁دەگەین	-10.2362
▁هاتبوو	-10.2362
▁خوێندنگا	-10.2363
▁بلێۆن	-10.2364
▁شاژن	-10.2364
▁فڕێ	-10.2366
▁هتد	-10.2368
▁پێشکەوتن	-10.237
▁چۆڵ	-10.2372
▁ڕوخسار	-10.2373
▁نازانن	-10.2374
▁بیردەکەنەوە	-10.2376
▁ڕاگرتنی	-10.2379
▁دابنێین	-10.2379
▁جێبه	-10.2379
▁جوڵاو	-10.2379
▁پر	-10.238
▁هۆکارە	-10.2385
▁داناوە	-10.2387
▁کوڕە	-10.2387
▁پله	-10.239
▁چاوم	-10.2392
نیارد	-10.2393
▁بدەمێ	-10.2394
▁ناش	-10.2397
▁سەرتا	-10.2398
▁داخراو	-10.24
▁پرۆژەکە	-10.24
کەس	-10.2401
بوونەوە	-10.2401
▁زیرەکی	-10.2409
▁بخات	-10.2412
▁ژین	-10.2413
▁لول	-10.2419
▁ڕیستۆرانت	-10.242
▁سییەکان	-10.2421
▁نەوەکان	-10.2421
▁گۆڕاو	-10.2427
▁تووشبوون	-10.2427
▁بەستنەوە	-10.243
▁دواتریش	-10.2441
بوم	-10.2441
▁ڵك	-10.2443
▁دەگرن	-10.2446
▁هاتوون	-10.2464
▁کردندا	-10.2467
▁خەڵکانی	-10.2471
▁گەردیلە	-10.2475
▁ووڵات	-10.2481
▁دەبینێت	-10.2483
▁هاتم	-10.2485
▁یاسایی	-10.2485
▁لەبیر	-10.2489
▁قات	-10.2501
▁ساڵەی	-10.2502
وب	-10.2504
▁مەبەستەکە	-10.2533
▁نەخۆشییەکان	-10.2536
▁نەتوان	-10.2537
▁ژیانماندا	-10.254
▁نیشانتان	-10.2547
▁قاو	-10.2555
▁رگرتن	-10.2557
▁زو	-10.256
▁پارچەیەک	-10.2564
▁گەشتێک	-10.2569
▁هەمانە	-10.257
▁گێڕی	-10.2579
ماس	-10.2584
▁گرن	-10.2589
▁خاو	-10.2589
▁خراپتر	-10.259
▁ڕۆژنامە	-10.2592
▁بەیەک	-10.2595
▁ستمان	-10.2595
▁رۆژانە	-10.2599
▁شو	-10.2604
رۆن	-10.261
▁ندازیاری	-10.2611
▁بەخش	-10.2617
▁هێواشی	-10.262
▁دۆخێک	-10.2622
▁جۆرێکە	-10.2624
▁هەوڵدەدە	-10.264
گوت	-10.2649
اکان	-10.2654
▁دەهاتن	-10.267
▁بڕین	-10.2685
▁لێکۆڵینەوەیەک	-10.2698
▁کردۆت	-10.2702
▁گرێی	-10.2703
▁بەرد	-10.2704
na	-10.2705
▁ئاستە	-10.2708
▁ئەن	-10.2718
بکەین	-10.2723
▁رۆک	-10.2727
▁1	-10.2727
▁خۆیاندا	-10.2729
▁داوه	-10.2735
▁باسم	-10.2743
▁چارەسەرکردن	-10.2749
▁ڕووداو	-10.2759
▁بژی	-10.2783
▁رگرت	-10.2785
▁کلتوری	-10.2788
▁یاد	-10.2789
▁هەوادا	-10.2796
▁گوێی	-10.2797
▁رکردنی	-10.28
▁نەخشەسازان	-10.2805
▁زانیم	-10.2812
▁پێچەوانەی	-10.2819
▁کتێبە	-10.2821
▁ئاسای	-10.2824
ەمین	-10.283
▁توێژینەوە	-10.2835
▁ناوچەکە	-10.2843
▁ماشێنە	-10.2845
▁پێچەوانە	-10.2851
کەم	-10.2852
▁داپیر	-10.2865
▁دیکە	-10.288
▁هەمومان	-10.2885
▁لەگەڵدا	-10.2891
▁غ	-10.2895
▁وەك	-10.2904
▁بەکتریایانە	-10.2907
▁لایان	-10.2917
▁تێبگ	-10.292
▁شارەزای	-10.293
▁دایکەکە	-10.294
▁ئامانجەکە	-10.2945
▁لایەک	-10.2946
▁کرداری	-10.2957
▁پڕۆژەیەک	-10.2959
▁رچ	-10.2961
▁گۆش	-10.2961
▁ڵاتی	-10.2963
▁لێکۆڵینەوەی	-10.2965
▁سەربازە	-10.2977
▁شوێنێکدا	-10.2983
▁بەدی	-10.2985
درێت	-10.2988
▁تامی	-10.2993
▁شێ	-10.2996
▁لەمانە	-10.3003
▁کۆمپیوتەرەکە	-10.3003
نووس	-10.3007
▁بریتین	-10.3008
▁داره	-10.3009
▁بیبین	-10.3011
▁بر	-10.3013
▁بەستن	-10.302
▁شاشە	-10.3052
اڵی	-10.3056
▁گشت	-10.3081
▁چۆنە	-10.3083
▁نوسیو	-10.3088
▁ڕۆیشت	-10.3091
▁کاتیش	-10.3096
▁ترسی	-10.3097
▁نەخۆشخانە	-10.3105
▁کێشا	-10.3108
▁ئارەزو	-10.3112
▁رگ	-10.3132
▁ساتێک	-10.3149
ۆنگ	-10.3162
▁بیرۆکەیە	-10.3176
▁دز	-10.3188
▁نزیکتر	-10.319
درێژایی	-10.3202
▁هەرزەکار	-10.3208
ەیج	-10.3208
▁خاڵێک	-10.3211
▁زایی	-10.3217
▁وەستان	-10.3224
▁سوڕما	-10.323
▁ساز	-10.3236
▁داهاتووی	-10.3237
▁حەزی	-10.3238
▁دەکرا	-10.3243
▁خۆشحاڵی	-10.3248
خەری	-10.325
▁نەتەوە	-10.3251
▁ئافرەتی	-10.3257
یەکەم	-10.3261
▁ئۆتۆمبیل	-10.3262
▁دادەنێ	-10.3263
▁لەش	-10.3266
▁٢٠٠٠	-10.3267
سەدا	-10.3277
▁ناویان	-10.328
▁شارەکان	-10.3291
▁هەفتەیەک	-10.3292
▁ڕاستەقینەی	-10.3296
▁ڕاستەقینە	-10.3302
ڵا	-10.3312
▁پێشبڕکێ	-10.3323
▁سەنت	-10.3327
▁فەرمان	-10.333
▁چێشت	-10.3337
▁جۆ	-10.3338
دوا	-10.3345
رخان	-10.3348
َ	-10.3353
▁هەتیو	-10.3354
فغانستان	-10.3354
▁بەڕێوبەر	-10.3355
we	-10.3355
▁فێڵباز	-10.3355
▁ئامۆژگاری	-10.3355
▁ئەلزەهایمەر	-10.3355
▁تەلەفزیۆن	-10.3355
▁تەلەفون	-10.3355
▁شەربەت	-10.3355
▁شەمپانزی	-10.3355
▁لکترۆنی	-10.3355
▁پیشەسازی	-10.3355
▁بەنرخ	-10.3355
▁خۆشبەخت	-10.3355
▁کەلوپەل	-10.3355
▁شەستەکان	-10.3355
▁بمێننەوە	-10.3355
▁لەژێر	-10.3356
▁نواندن	-10.3356
▁مایک	-10.3356
▁ئەسپ	-10.3356
▁تاوانبار	-10.3356
▁کێشەیە	-10.3356
▁ڕادیۆ	-10.3356
▁گەڕاین	-10.3356
▁دەهێنیت	-10.3356
▁بەسود	-10.3356
▁شاخ	-10.3357
▁دەبیست	-10.3357
▁کتوپڕ	-10.3357
▁بهێڵن	-10.3357
▁گاز	-10.3358
▁٢٠٠٣	-10.3358
▁پارێزراو	-10.3358
▁نگوین	-10.3358
▁مێژوی	-10.3359
▁گوێگرتن	-10.3359
▁دەهێنا	-10.3359
▁ئاراوە	-10.336
▁رتاڵ	-10.3362
▁فێڵ	-10.3363
▁پەسەند	-10.3364
▁دەبەخشێت	-10.3364
▁ئەنجامانە	-10.3364
▁هەموان	-10.3364
▁دەرزی	-10.3365
▁بیکەم	-10.3365
▁فێرکاری	-10.3365
▁بدۆزنەوە	-10.3366
▁دەیویست	-10.3366
▁بخەمە	-10.3369
▁هاوبەشی	-10.3369
▁ئاژاو	-10.337
▁چانس	-10.337
▁بیکات	-10.337
▁هاوسەر	-10.337
▁نیۆرک	-10.3371
▁بڕیاردان	-10.3385
▁ڕۆژئاوا	-10.3386
▁كێش	-10.3387
▁دەمرن	-10.3388
▁دەخۆن	-10.3388
▁بەکاردەهێنین	-10.3389
▁شیرین	-10.339
▁بێتاقەت	-10.339
▁هێنای	-10.3391
▁دەگەن	-10.3393
▁دەویست	-10.3397
▁تیمە	-10.3398
▁هێلکە	-10.34
▁هاوس	-10.3402
▁هەنگەوانەکان	-10.3404
▁ململانێ	-10.3404
▁پەنجا	-10.3406
▁بکاتەوە	-10.3407
▁چرکەیەک	-10.3407
▁بگرم	-10.3407
▁بەهەر	-10.3411
▁پەیوەندییە	-10.3412
▁ئەندازیاران	-10.3418
▁هەستام	-10.3429
▁بگونجێن	-10.3431
▁شاشەکە	-10.3434
▁بژین	-10.3438
▁ژمێریاری	-10.3439
▁وەرگێڕەکەم	-10.3446
▁دابنێ	-10.3446
▁شق	-10.3447
00	-10.3455
▁بهێنم	-10.3457
▁فران	-10.3463
▁پیشان	-10.3468
▁دەخەو	-10.3469
▁دانیشتن	-10.3475
▁گات	-10.3487
▁نەخشەسازەکان	-10.349
▁نەداوە	-10.3494
▁جەی	-10.3498
▁دروستکراو	-10.35
▁هیند	-10.3508
▁دانیش	-10.3512
▁بیروڕای	-10.3525
▁کۆمەڵ	-10.3533
سەری	-10.3541
▁بەمە	-10.3553
دێت	-10.3556
▁زانیارییەکان	-10.3561
▁دابه	-10.3562
▁هەوڵمان	-10.3569
▁دانیشتوو	-10.3569
▁جوڵەی	-10.3571
▁تۆش	-10.3571
▁ترم	-10.3572
بدات	-10.3578
▁کرابوو	-10.3579
رسی	-10.3588
▁بارەیەوە	-10.3598
▁ڕۆشنبیری	-10.3603
▁سەردەمە	-10.3603
▁ناڕێکی	-10.3605
▁کارەکانیان	-10.3608
▁تەکنەلۆجیای	-10.361
دەی	-10.3616
▁کڕین	-10.3624
▁دەرکەوتن	-10.3625
▁ڕۆن	-10.3626
▁بیستو	-10.3628
▁بەکاردەهێن	-10.3634
▁بۆلای	-10.3636
▁نەخۆشەکە	-10.3639
▁دۆ	-10.3644
▁دەخ	-10.3646
▁ئەب	-10.3658
▁کەوا	-10.366
▁زانم	-10.3675
▁کۆڵ	-10.368
▁سەرەتادا	-10.3686
ستن	-10.3688
▁دەبم	-10.3689
▁کڕیار	-10.3691
▁نیس	-10.3692
▁تووش	-10.3703
▁بینا	-10.3706
ێشت	-10.3708
▁شارستانی	-10.3718
ێنە	-10.3735
▁کوڕی	-10.3739
بوونەوەی	-10.3747
نین	-10.3777
▁بلو	-10.3782
▁چووە	-10.3798
▁چو	-10.3798
▁سەیرکردن	-10.3822
▁ستین	-10.3829
▁کارەکەیان	-10.3834
▁پیک	-10.3839
▁نەیدە	-10.385
شێوەکان	-10.3851
▁هەستێکی	-10.3855
▁بووبێت	-10.3867
▁ناسی	-10.3867
ومانە	-10.3868
▁تێکڕای	-10.3871
▁ڕێکخستنی	-10.3874
▁ئێمەوە	-10.3883
▁بونەوە	-10.3891
اج	-10.3892
▁ناوەند	-10.3909
▁زانیاریەکان	-10.3916
▁پەیوەندییەکی	-10.3918
▁وەها	-10.3919
بلی	-10.392
▁مێرگ	-10.3928
▁کامێرا	-10.3936
▁کۆکردن	-10.3938
▁نیک	-10.3947
▁کوڕەکان	-10.3956
▁پێکراو	-10.3966
▁ئێمەیە	-10.3988
▁کاریگەرییە	-10.3997
▁حاڵەتێک	-10.4005
▁گوێت	-10.402
داری	-10.4025
▁ببە	-10.403
▁بازاڕی	-10.4041
▁دەستەکان	-10.4049
▁بینیت	-10.4051
▁کتر	-10.4052
▁خولەکی	-10.4054
▁توخم	-10.4055
▁داوام	-10.4057
▁سەرقاڵ	-10.406
▁بینیوم	-10.406
چە	-10.4061
نتۆن	-10.4068
▁هۆیەک	-10.4069
▁مناڵی	-10.4069
▁زانای	-10.407
▁شتێکم	-10.4077
▁نیشت	-10.4091
▁گونجاوە	-10.4093
ستەر	-10.4103
▁وڵاتەکە	-10.4104
خەینە	-10.4106
▁پاو	-10.4107
▁هەردووک	-10.4107
▁٦٠٠	-10.4109
▁بەرزبونەوەی	-10.4111
▁بەهێزە	-10.4118
▁نەبووم	-10.4125
▁بەهێزتر	-10.4125
▁هەنگاوێک	-10.4132
▁ئەزمونە	-10.4134
▁شارێک	-10.4139
▁کارەکەی	-10.4143
▁توانیم	-10.4149
ستان	-10.4149
▁تێك	-10.4155
▁لاو	-10.4164
