<unk>	0
<s>	0
</s>	0
▁,	-2.85204
▁.	-3.22733
s	-3.29441
i	-3.42037
ų	-3.88958
▁	-3.96467
o	-3.99956
t	-4.16409
ą	-4.19634
▁ir	-4.24745
as	-4.44735
u	-4.47113
a	-4.5518
e	-4.59895
;	-4.7044
▁&	-4.71055
quo	-4.82302
us	-4.8828
▁kad	-4.91523
▁tai	-4.94965
me	-4.99086
▁yra	-5.02078
ai	-5.22421
os	-5.25791
▁iš	-5.27882
į	-5.33563
▁į	-5.34682
▁su	-5.37733
▁Tai	-5.40238
au	-5.48816
ti	-5.61191
▁kaip	-5.626
▁?	-5.65139
▁aš	-5.67293
▁Ir	-5.69324
▁buvo	-5.7184
▁:	-5.72619
▁mes	-5.74854
k	-5.80325
gi	-5.83139
te	-5.84203
▁ne	-5.84978
ė	-5.86207
ę	-5.87392
▁kuri	-5.88951
(	-5.89137
▁)	-5.8917
▁ji	-5.8983
oje	-5.91683
▁savo	-5.94416
▁gali	-5.97349
▁apie	-6.01733
▁kai	-6.07323
▁jie	-6.18821
▁ar	-6.20604
▁turi	-6.21145
▁bet	-6.22919
▁man	-6.2402
▁taip	-6.2668
▁tik	-6.26703
▁mano	-6.29639
„	-6.30602
▁ką	-6.30971
▁Aš	-6.32901
is	-6.34828
▁-	-6.36374
▁jūs	-6.37426
es	-6.37666
▁kas	-6.401
▁laba	-6.42475
m	-6.4258
▁kur	-6.44131
▁mūsų	-6.45474
▁to	-6.45824
▁per	-6.46067
ais	-6.46951
▁“	-6.48709
p	-6.49089
▁vis	-6.49298
g	-6.50184
je	-6.53617
▁Bet	-6.55529
▁jei	-6.56875
r	-6.59096
▁nuo	-6.60256
▁pat	-6.6063
▁nes	-6.61812
▁Juoka	-6.6363
▁daug	-6.64525
▁–	-6.68916
▁met	-6.69476
▁kurie	-6.69841
▁jų	-6.71141
▁P	-6.71507
▁dar	-6.72098
▁būti	-6.76139
▁Mes	-6.78587
čiau	-6.80416
▁už	-6.80697
d	-6.81081
▁K	-6.84508
.	-6.84741
š	-6.88386
l	-6.88995
▁pa	-6.89046
ės	-6.90037
▁nor	-6.9143
▁žmonių	-6.92053
▁—	-6.94835
n	-6.95044
▁po	-6.96179
▁T	-6.96542
▁gyvenim	-6.96908
▁dėl	-6.9851
▁čia	-6.98786
ž	-6.99234
odėl	-6.99367
▁dalyk	-6.99734
yje	-7.01693
-	-7.01813
▁o	-7.02548
▁O	-7.02856
iau	-7.02937
omis	-7.02988
▁jos	-7.03439
▁daugiau	-7.03448
▁žmonės	-7.06214
y	-7.0726
ui	-7.08025
▁Jis	-7.08051
▁mums	-7.0819
nt	-7.08765
▁prieš	-7.09113
▁t	-7.09258
ma	-7.09764
▁ta	-7.09858
ams	-7.1118
▁Ar	-7.11646
uose	-7.12062
▁ši	-7.12364
ęs	-7.12802
▁jo	-7.13206
▁dabar	-7.13515
▁jums	-7.14281
ys	-7.14586
▁nori	-7.14776
ra	-7.15032
▁nėr	-7.16649
▁prie	-7.17586
▁Jie	-7.18179
▁nei	-7.18586
▁jau	-7.18727
lojimai	-7.19422
▁tam	-7.20292
ta	-7.20858
▁visi	-7.21164
apos	-7.21738
▁jog	-7.22447
am	-7.24
▁tiek	-7.2876
▁Kai	-7.30113
▁vienas	-7.31074
▁Jei	-7.31154
gu	-7.31267
▁reikia	-7.3202
▁juos	-7.32688
▁būtų	-7.32925
▁mane	-7.33987
▁net	-7.34154
z	-7.34372
ri	-7.34449
ems	-7.36984
▁nu	-7.3748
ųjų	-7.3772
mi	-7.39324
▁ties	-7.39841
▁ant	-7.40411
▁Man	-7.40674
ki	-7.41734
▁padaryt	-7.41807
▁ko	-7.41895
▁jį	-7.4263
▁iki	-7.42908
▁tiesiog	-7.43664
▁tuo	-7.43675
▁B	-7.44554
▁S	-7.44978
▁Ne	-7.4548
b	-7.45574
▁kurios	-7.4597
▁gal	-7.46135
▁Jūs	-7.48386
▁niek	-7.49602
ja	-7.49955
▁arba	-7.51204
ją	-7.51314
▁be	-7.51508
tų	-7.52017
▁Ji	-7.52185
▁tada	-7.52774
▁D	-7.52991
ame	-7.53513
▁vieną	-7.54801
▁tą	-7.55387
▁k	-7.55735
▁metu	-7.55812
▁Taip	-7.55986
▁tikrai	-7.56555
ant	-7.56602
▁Št	-7.57127
iai	-7.57517
▁pasauli	-7.57732
▁tikr	-7.58232
siu	-7.58773
▁A	-7.5911
▁at	-7.59234
▁kit	-7.59284
▁Tad	-7.59355
ūs	-7.60068
štai	-7.60298
▁kiek	-7.61589
▁Na	-7.6261
▁šį	-7.63153
▁Iš	-7.63975
▁Ši	-7.64168
▁tu	-7.64246
en	-7.6503
▁Kaip	-7.65268
er	-7.65607
▁kart	-7.6634
▁maž	-7.66773
davo	-7.67033
▁visk	-7.67367
▁Tačiau	-7.67403
da	-7.67451
▁tarp	-7.67553
▁visa	-7.68423
▁viena	-7.68582
▁šie	-7.69403
▁ten	-7.71646
▁negali	-7.72566
▁klausim	-7.72694
▁kuriuos	-7.73326
aus	-7.73547
▁♪	-7.74691
le	-7.74945
▁dali	-7.75257
▁Ačiū	-7.75339
▁keli	-7.75413
▁kartu	-7.76073
dami	-7.76422
▁laiko	-7.76549
▁pasaulyje	-7.76821
li	-7.7694
ms	-7.77497
▁M	-7.7781
▁pasi	-7.77985
in	-7.78462
▁galima	-7.79068
▁šią	-7.79079
an	-7.81123
▁J	-7.81968
▁buva	-7.83046
▁šis	-7.8408
▁kodėl	-7.84097
imas	-7.8422
c	-7.84888
būt	-7.84929
na	-7.85315
▁tas	-7.8578
ing	-7.85843
▁sukurt	-7.86878
▁mus	-7.86948
ite	-7.87214
▁gerai	-7.87315
▁G	-7.8772
▁ap	-7.87764
uoti	-7.88604
al	-7.88774
kl	-7.88825
v	-7.8915
ent	-7.89159
ar	-7.91047
▁j	-7.9106
▁daro	-7.91287
inė	-7.91817
▁Pa	-7.92355
mas	-7.92459
▁lyg	-7.92796
▁kita	-7.9366
imo	-7.94242
▁Mano	-7.94332
▁bus	-7.9446
j	-7.94472
dė	-7.94596
mis	-7.94641
▁Dabar	-7.94945
mo	-7.94999
▁daryti	-7.95204
sta	-7.95376
▁kalba	-7.95871
▁nam	-7.96018
▁sako	-7.96384
jo	-7.9663
ka	-7.96653
f	-7.9707
▁žmonėm	-7.9722
ome	-7.97363
oms	-7.97442
ur	-7.97543
umo	-7.97734
▁šios	-7.98176
▁du	-7.98251
čių	-7.98479
▁dieną	-7.98708
vi	-7.98737
ju	-7.98797
▁reiškia	-7.99226
▁turėjo	-7.99558
▁kažka	-7.99592
esu	-8.00669
▁labiau	-8.01536
jau	-8.01797
▁metus	-8.0198
▁žmon	-8.02216
▁10	-8.02289
do	-8.0233
ū	-8.02397
▁pasakyt	-8.02786
▁visiška	-8.02787
▁niekad	-8.02811
▁jiem	-8.03314
▁E	-8.03683
lo	-8.03711
ose	-8.04176
▁esam	-8.04811
▁šiandien	-8.04981
re	-8.05105
▁toki	-8.05277
ko	-8.05324
inės	-8.06416
▁pasakė	-8.06468
la	-8.06685
▁visą	-8.06706
▁žinot	-8.0761
▁pači	-8.07895
▁atrodo	-8.0807
ntis	-8.08375
▁galėtų	-8.08769
▁darb	-8.08848
▁g	-8.09018
▁H	-8.091
damas	-8.09264
▁Čia	-8.09653
▁vėl	-8.09721
sime	-8.10699
▁nebuvo	-8.1112
on	-8.11303
▁Nes	-8.12167
ina	-8.12235
▁toks	-8.12326
uot	-8.12688
▁kelet	-8.12692
▁aplink	-8.13051
▁kol	-8.1316
ro	-8.13692
esni	-8.13844
uomet	-8.14547
▁internet	-8.14695
▁skirting	-8.14897
▁...	-8.15516
▁kiekviena	-8.15588
▁tokia	-8.15764
avo	-8.16064
yti	-8.16575
ek	-8.16674
▁žmogau	-8.16712
▁šia	-8.18044
▁ja	-8.18646
▁vien	-8.18675
▁pri	-8.18758
iškai	-8.18834
▁pas	-8.19203
h	-8.19242
uoja	-8.1957
inių	-8.20319
ojo	-8.20354
kit	-8.21509
▁viet	-8.21827
▁šių	-8.22108
▁pagal	-8.22391
▁m	-8.22402
▁šio	-8.22776
▁jam	-8.22811
▁kažką	-8.22885
ėčiau	-8.23342
▁nepa	-8.23513
▁gi	-8.23726
ėme	-8.24222
▁istorij	-8.24432
ėjo	-8.24786
▁tuomet	-8.24947
▁pasaulį	-8.26196
▁būt	-8.27065
el	-8.27436
lė	-8.2752
▁žmogu	-8.27534
▁idėj	-8.27804
ga	-8.28373
ne	-8.28563
▁procent	-8.28752
kai	-8.28854
▁problem	-8.29562
▁mato	-8.29657
▁šiuos	-8.2991
▁problema	-8.30301
▁dideli	-8.30559
▁doleri	-8.3089
▁kuo	-8.31077
▁sk	-8.31134
▁žino	-8.31149
▁Kas	-8.31259
▁vaikų	-8.31772
▁film	-8.3184
▁atsi	-8.32072
▁save	-8.32268
▁neturi	-8.32386
daug	-8.32464
S	-8.32738
▁aukšt	-8.32965
▁smegen	-8.33082
▁kitą	-8.33317
▁vyksta	-8.33512
inį	-8.3399
▁šiuo	-8.34027
▁vaikai	-8.34257
▁metai	-8.34354
▁tie	-8.34387
▁veikia	-8.34586
▁galiu	-8.34694
▁šali	-8.35451
▁suprasti	-8.35864
▁sen	-8.35901
▁knyg	-8.35985
mės	-8.3609
inę	-8.36233
ni	-8.36349
▁Turi	-8.36423
yn	-8.36719
inis	-8.36926
ve	-8.37087
▁jus	-8.37671
beveik	-8.37812
▁sau	-8.38022
▁bei	-8.38111
yk	-8.38134
▁visad	-8.38676
no	-8.38756
▁susi	-8.39638
ver	-8.39699
umą	-8.39851
▁lauk	-8.39963
▁Su	-8.40042
▁turėt	-8.40198
oji	-8.41205
▁vanden	-8.41307
▁žinoma	-8.41363
▁pakeisti	-8.41614
nti	-8.42833
▁matyti	-8.43213
▁tur	-8.43497
w	-8.44179
▁visai	-8.44617
pa	-8.44619
▁viska	-8.44626
▁valand	-8.45178
▁darbo	-8.45339
▁jai	-8.45417
▁Yr	-8.45517
▁gyvena	-8.45845
▁dvi	-8.46042
▁idėja	-8.4626
▁toliau	-8.46289
▁geriau	-8.46297
ijos	-8.46299
vo	-8.46469
▁C	-8.46474
▁projekt	-8.46478
▁men	-8.46512
▁tampa	-8.46552
ter	-8.4675
▁istorija	-8.46891
▁smegenys	-8.46986
▁bals	-8.47179
inio	-8.47185
▁pats	-8.47535
▁tau	-8.4772
▁moter	-8.47782
▁šal	-8.48411
ėje	-8.4848
▁tyrim	-8.4848
▁atsakym	-8.48496
▁svarbu	-8.48519
ėjau	-8.4893
▁laiką	-8.48997
ėti	-8.49004
ol	-8.49501
▁matot	-8.49563
ėmis	-8.49796
▁miest	-8.49919
iniu	-8.5028
▁tiksl	-8.50612
du	-8.50634
▁Vis	-8.51103
▁Jos	-8.51209
▁Ž	-8.51232
▁mažiau	-8.51383
▁milijon	-8.51393
inti	-8.51413
tik	-8.51585
imą	-8.51645
▁esmė	-8.51879
▁kiekvieną	-8.52238
ip	-8.523
▁moksl	-8.52512
▁Po	-8.52568
▁20	-8.52771
mą	-8.52797
▁R	-8.52814
▁išties	-8.53011
▁būdu	-8.53084
iniai	-8.53219
▁Gera	-8.53225
tin	-8.53591
▁Gal	-8.53921
▁įraš	-8.53937
▁vaik	-8.53948
umas	-8.54209
ausi	-8.54753
▁dažna	-8.55149
▁tapo	-8.55279
▁V	-8.55589
▁kūn	-8.56635
▁Gali	-8.56928
▁Per	-8.57209
ch	-8.57347
tos	-8.57452
▁nebe	-8.57548
mos	-8.57558
▁kurio	-8.5776
▁būd	-8.5777
▁vaizd	-8.57774
▁pirm	-8.58033
tume	-8.58131
▁pra	-8.58181
▁Laba	-8.58358
ėja	-8.58453
▁or	-8.58493
▁pradėj	-8.59389
di	-8.59831
▁Diev	-8.59843
itin	-8.59938
▁sprendim	-8.59946
var	-8.59997
dar	-8.60183
▁tuos	-8.60319
um	-8.60427
▁dalykai	-8.60463
iuosi	-8.60642
▁sak	-8.6066
gana	-8.61062
▁būdas	-8.61078
▁tavo	-8.61132
man	-8.61185
▁kar	-8.6131
▁pasirinkim	-8.61355
va	-8.61448
ali	-8.61721
▁vieno	-8.61723
▁kada	-8.61833
▁Be	-8.62109
ija	-8.62109
▁rank	-8.62161
▁esat	-8.62212
ir	-8.62216
▁maist	-8.62353
▁sakant	-8.6306
▁leidžia	-8.63142
▁virš	-8.63468
▁žinome	-8.63522
▁Ma	-8.64024
▁turėti	-8.64104
▁Tik	-8.64248
▁tris	-8.64407
site	-8.64525
inink	-8.64673
vė	-8.65052
ūr	-8.65321
▁dizain	-8.65411
▁dal	-8.65558
▁ateit	-8.65612
ume	-8.65699
bu	-8.65781
nk	-8.65816
▁mėnesi	-8.65858
▁TED	-8.65952
▁galėtume	-8.66063
▁nesu	-8.66246
tės	-8.6643
▁kurias	-8.66452
čiu	-8.66536
▁gen	-8.66712
▁kito	-8.66806
davau	-8.67162
▁dirba	-8.67296
▁kuriame	-8.67377
▁dauguma	-8.67513
▁kitai	-8.67522
ieji	-8.67998
▁draug	-8.68183
▁technologij	-8.68196
om	-8.68406
osios	-8.6861
▁naudoja	-8.68698
kart	-8.68999
▁ger	-8.69127
tarsi	-8.69777
▁gars	-8.69794
ba	-8.69825
ybę	-8.70251
▁sunku	-8.70439
▁tokio	-8.70522
ty	-8.70633
ies	-8.70793
▁š	-8.7125
▁atveju	-8.71351
▁galvoja	-8.71739
▁klaus	-8.71948
▁I	-8.72014
din	-8.72036
▁dalyku	-8.72106
▁sistema	-8.72192
▁;	-8.72421
▁100	-8.72585
▁joki	-8.73203
mon	-8.73393
esnė	-8.73543
▁30	-8.73627
▁gera	-8.73957
▁pradėt	-8.7416
▁dviejų	-8.74267
▁Dar	-8.74285
▁jausm	-8.74342
▁pacient	-8.74381
▁koks	-8.74587
▁pamatyt	-8.74834
bi	-8.75019
▁sukūrė	-8.75299
▁nuostabi	-8.7541
▁tiesa	-8.75512
ab	-8.75988
▁ž	-8.76096
▁000	-8.76175
▁kompiuteri	-8.76181
▁padarė	-8.7629
▁parodyt	-8.763
▁duomen	-8.76381
nai	-8.76625
▁sav	-8.7685
nčių	-8.76941
▁naudoti	-8.77124
▁vieta	-8.77454
▁visos	-8.77457
▁išmok	-8.77491
▁greita	-8.77643
▁mat	-8.77698
▁kokia	-8.77824
▁padar	-8.77978
▁skaičiu	-8.78041
ate	-8.78101
▁išsi	-8.78427
▁versl	-8.78553
▁JAV	-8.78818
jų	-8.7887
▁pradeda	-8.78886
▁patinka	-8.79083
and	-8.79326
▁na	-8.79344
▁gyvūn	-8.79403
▁įvyk	-8.79476
▁nusi	-8.79772
▁ženkl	-8.80107
▁3	-8.80499
▁įsi	-8.80589
▁tap	-8.80848
▁vietoj	-8.81001
ly	-8.81093
▁sakė	-8.81122
▁eksperiment	-8.81235
▁pasiekt	-8.81246
▁Kita	-8.81299
▁Jum	-8.81356
▁daugeli	-8.81508
▁daugybė	-8.81604
▁veiksm	-8.81677
▁vietos	-8.81689
ry	-8.81846
0	-8.8197
▁pinigų	-8.8197
ntys	-8.82041
▁blog	-8.82124
▁tašk	-8.8233
laik	-8.82389
▁geriausi	-8.82489
▁L	-8.82494
▁atgal	-8.82507
▁pakankama	-8.82545
▁pabaig	-8.82904
min	-8.83022
raš	-8.8356
▁sudėting	-8.8362
▁galėjo	-8.83755
▁moterys	-8.8383
▁paprast	-8.83859
▁jokio	-8.83905
▁F	-8.83959
ku	-8.8397
▁Mum	-8.84214
▁žemė	-8.84646
umėte	-8.84839
bo	-8.84856
▁gyventi	-8.85318
▁tapt	-8.85487
1	-8.85596
▁5	-8.85614
▁p	-8.85649
▁pradži	-8.86034
▁tokie	-8.86059
▁d	-8.86124
▁turėja	-8.86187
dama	-8.86208
eik	-8.86256
▁kartai	-8.86339
▁kitos	-8.86489
▁nutik	-8.86939
▁ryt	-8.87052
▁Ties	-8.87107
▁mokykl	-8.87456
▁pavyzdžiu	-8.87484
mai	-8.87487
▁Prieš	-8.87547
▁penki	-8.87555
▁pirmą	-8.87563
rin	-8.87593
▁b	-8.87618
antis	-8.87657
▁50	-8.87762
▁Vienas	-8.87836
▁tūkstanči	-8.88071
▁gauti	-8.88183
▁dien	-8.88219
▁įmanoma	-8.88315
▁kiti	-8.88567
kin	-8.88628
▁kasdien	-8.88649
▁pradėjo	-8.88735
▁lengva	-8.88975
▁tikro	-8.89149
▁y	-8.89242
▁vadinam	-8.8931
▁kartų	-8.89398
ine	-8.89435
▁diena	-8.89457
▁energijo	-8.89493
▁patirti	-8.89528
pač	-8.89737
▁re	-8.89759
▁padėti	-8.8982
▁vienu	-8.89874
▁tok	-8.9001
▁Jo	-8.90033
▁Visi	-8.90146
▁tinkl	-8.90177
▁kalbėti	-8.90207
4	-8.90293
▁vaiku	-8.90312
ntį	-8.90412
jame	-8.90434
▁ma	-8.90492
5	-8.90527
imu	-8.90593
▁nuostabu	-8.90659
avimo	-8.91145
▁in	-8.91154
▁koj	-8.91975
kas	-8.92046
lin	-8.92148
▁žiūri	-8.92238
mų	-8.92255
▁pirma	-8.9242
eri	-8.92661
▁centr	-8.92772
▁juok	-8.92821
angi	-8.92947
▁galvoj	-8.93017
▁priežasti	-8.93064
▁labiausia	-8.93096
▁paprasta	-8.93361
go	-8.93579
▁Mūs	-8.93754
▁tokiu	-8.93774
▁teis	-8.93821
▁gauna	-8.939
vai	-8.94143
▁naują	-8.94284
▁amžia	-8.94346
▁naujo	-8.94568
▁ba	-8.94711
ėl	-8.948
▁svarbi	-8.94931
▁anksčiau	-8.94982
▁gero	-8.95009
bent	-8.9516
▁žodži	-8.95238
ino	-8.95406
I	-8.95417
▁Tu	-8.95454
▁duomeni	-8.95682
čia	-8.9591
ran	-8.95954
▁moteris	-8.96163
uoju	-8.96408
▁viso	-8.96503
▁Kart	-8.96581
▁link	-8.97005
▁nė	-8.97427
▁informacij	-8.97667
▁student	-8.97931
▁grįž	-8.98269
▁telefon	-8.98554
iais	-8.98701
▁tos	-8.99002
▁myli	-8.99212
ines	-8.9955
▁kalb	-8.99572
F	-8.99606
jį	-8.99713
▁dain	-8.99775
ama	-8.99819
▁pro	-9.00011
▁greit	-9.0002
▁savai	-9.00094
▁norėjo	-9.00244
▁19	-9.00707
▁veid	-9.00716
veik	-9.00807
▁rodo	-9.0088
aisiai	-9.00887
▁negu	-9.00895
▁nežino	-9.01208
▁puiku	-9.0123
▁jaučia	-9.01417
▁mama	-9.01429
▁ryš	-9.01445
▁truput	-9.01451
▁Nor	-9.01544
▁tikra	-9.01571
▁socialini	-9.0204
▁200	-9.02045
2	-9.02155
▁paty	-9.02159
čiū	-9.02208
91	-9.02313
▁Muzika	-9.02414
▁Nori	-9.02477
C	-9.02702
▁de	-9.02819
▁1	-9.02823
▁nuolat	-9.02825
▁Pavyzdži	-9.03016
▁galimybę	-9.03194
tumėte	-9.03276
▁tėv	-9.03343
▁Visa	-9.03736
▁suprata	-9.03788
▁tek	-9.03871
▁por	-9.04295
▁mokyklos	-9.04501
▁eit	-9.04559
▁informacijo	-9.04583
▁būna	-9.04591
▁Žmonė	-9.0462
▁vakar	-9.04634
▁r	-9.04663
vos	-9.04774
nis	-9.04814
▁įdomu	-9.04869
žinau	-9.04974
▁istorijos	-9.05081
▁paveiksl	-9.05202
▁žaidim	-9.05346
▁N	-9.05363
▁kurti	-9.05394
gal	-9.05413
▁nauja	-9.05418
lio	-9.0549
▁panaš	-9.05496
▁gan	-9.05555
▁2	-9.0577
▁tikras	-9.05994
▁atsakė	-9.06286
▁galvot	-9.06361
▁rasti	-9.06437
V	-9.06525
ce	-9.06589
▁savaitę	-9.06897
▁kuria	-9.07144
▁matė	-9.07243
▁bando	-9.07301
▁pačiu	-9.07374
ed	-9.07463
▁norėja	-9.07564
▁laiku	-9.0762
▁kalbos	-9.07798
▁pl	-9.07817
▁fakt	-9.07835
▁vyrai	-9.0784
▁kelias	-9.08161
avimas	-9.08431
▁pasaki	-9.08598
T	-9.08625
galėčiau	-9.08929
▁Kad	-9.09057
▁kitus	-9.0912
▁kuriuo	-9.09293
▁nebūt	-9.09634
ny	-9.09643
▁vaikas	-9.09758
ties	-9.09931
▁dirbti	-9.10027
▁pavyzdy	-9.10095
▁saulė	-9.10165
▁darbas	-9.10177
▁4	-9.103
▁6	-9.10623
iame	-9.10753
▁tad	-9.10823
▁šitai	-9.10869
▁galiausia	-9.10977
▁nereikia	-9.1098
▁Es	-9.10983
▁didel	-9.11008
mat	-9.11079
▁pati	-9.11152
▁šalia	-9.1148
ad	-9.11594
nd	-9.11617
▁modeli	-9.11665
▁sveik	-9.1181
▁bendra	-9.12087
▁galimybė	-9.1223
▁pastat	-9.12299
▁kam	-9.12305
ard	-9.1233
▁Pri	-9.12408
▁robot	-9.12585
▁Žemė	-9.12632
▁f	-9.12691
▁vienos	-9.12952
elė	-9.12965
čio	-9.12995
▁Re	-9.13111
▁sistemos	-9.13184
▁form	-9.13193
▁laik	-9.13445
rauk	-9.13548
▁ateiti	-9.13687
▁tokios	-9.13755
▁nuotrauk	-9.13764
▁esi	-9.1377
▁Al	-9.13813
A	-9.13828
inėje	-9.13865
▁puiki	-9.13986
▁Kiekviena	-9.14012
▁15	-9.14038
▁kūno	-9.14125
▁pagrind	-9.14176
▁ilg	-9.1418
lę	-9.14198
93;	-9.14273
▁padeda	-9.1429
▁planet	-9.14486
▁sp	-9.14606
▁lik	-9.15057
nčio	-9.15217
▁tave	-9.15317
▁suteikia	-9.15459
▁keturi	-9.15583
▁skaiči	-9.15848
▁turt	-9.15909
▁Šiandien	-9.15989
▁Žinoma	-9.16034
žių	-9.16356
▁įvairi	-9.16494
8	-9.16552
▁teisinga	-9.16631
6	-9.16681
▁vidur	-9.1682
▁nenori	-9.16866
▁papasakoti	-9.16917
3	-9.17177
ton	-9.17269
▁vieninteli	-9.17364
▁koki	-9.17457
▁susiję	-9.17737
▁omeny	-9.17742
▁neiš	-9.17926
▁meilė	-9.17948
▁vyr	-9.17996
▁švieso	-9.17997
vy	-9.18001
uv	-9.18075
▁rūši	-9.18144
▁pak	-9.18252
žin	-9.18284
M	-9.18325
▁elektro	-9.18346
9	-9.18489
čiai	-9.18566
▁laisv	-9.18576
▁Mo	-9.18741
▁Li	-9.18796
▁mokytoj	-9.18857
▁didžiausi	-9.18983
▁šird	-9.19001
▁program	-9.19079
▁mirti	-9.19284
▁7	-9.19519
▁rod	-9.1956
▁sal	-9.19711
▁nenu	-9.19831
▁vadov	-9.19855
jam	-9.19856
▁atlikti	-9.19871
▁svarbiausia	-9.20176
lik	-9.20176
▁Žinot	-9.20265
▁skausm	-9.20366
▁produkt	-9.20415
▁At	-9.20468
▁kalbą	-9.20492
bė	-9.20772
▁užsi	-9.20994
nė	-9.21031
avęs	-9.21165
▁angl	-9.21453
▁Ta	-9.21776
▁studij	-9.22037
▁sveikat	-9.22069
▁svarb	-9.22112
▁juo	-9.22211
▁lig	-9.22238
avau	-9.22238
▁dėmesį	-9.22242
▁Net	-9.22256
▁Nuo	-9.22271
▁40	-9.22287
▁atrodyt	-9.22444
nio	-9.22557
iausiai	-9.22659
žio	-9.23042
tinka	-9.23102
▁18	-9.23181
br	-9.23206
▁medžiag	-9.23214
vin	-9.23461
▁ly	-9.23466
▁mokyti	-9.23527
▁pinig	-9.2363
▁metod	-9.23672
▁įsivaizduot	-9.23719
▁šeši	-9.23904
▁ak	-9.24081
▁kyla	-9.24108
▁žemyn	-9.24123
dy	-9.24341
▁h	-9.24352
▁jaun	-9.2465
▁didelė	-9.24816
▁vėlia	-9.24908
mė	-9.24981
lį	-9.25338
▁trys	-9.25572
dis	-9.25674
vir	-9.25778
▁Ameriko	-9.25829
ap	-9.25915
▁8	-9.26027
▁Šie	-9.26158
▁skiria	-9.26168
▁mintis	-9.26186
č	-9.26262
▁žmog	-9.26299
eli	-9.26361
▁tikriausia	-9.26643
▁pavyk	-9.26747
▁auk	-9.26836
▁eina	-9.27147
iausia	-9.27467
▁aišku	-9.2747
▁nuostab	-9.27518
▁atlieka	-9.27553
▁plan	-9.27677
ėli	-9.27806
▁praeit	-9.27827
▁rezultat	-9.27887
▁nežina	-9.28043
▁didesni	-9.28085
▁dėmesi	-9.28086
lie	-9.28095
▁šalys	-9.28114
▁amžiu	-9.28135
▁sistemą	-9.28284
▁neuron	-9.28391
škai	-9.2854
▁grupė	-9.28555
▁geriausia	-9.28571
▁forma	-9.28635
be	-9.28851
▁atskir	-9.28862
▁vard	-9.28896
▁minučių	-9.28911
▁dažniausia	-9.28943
▁nusprendžia	-9.28961
▁dydži	-9.29164
▁Galbū	-9.29247
mus	-9.29361
▁šeimos	-9.29446
7	-9.29687
▁vaizdo	-9.2971
▁žali	-9.2985
▁nutinka	-9.29967
dom	-9.30029
▁gyventoj	-9.30049
▁ląsteli	-9.30301
umu	-9.30386
▁l	-9.30448
op	-9.3055
nčiu	-9.30652
▁Buvo	-9.30904
▁New	-9.3104
uosi	-9.31138
▁vadin	-9.3117
uojant	-9.31238
▁paprastai	-9.31289
▁keičia	-9.31492
vok	-9.31534
▁ras	-9.31613
▁puikiai	-9.31666
▁12	-9.31672
nį	-9.31733
▁įtak	-9.31738
▁jėga	-9.31793
▁pasaky	-9.31794
yl	-9.31796
▁Nu	-9.31882
▁egzistuoja	-9.31928
▁Tuo	-9.31936
auja	-9.32034
tum	-9.32215
▁energij	-9.32286
▁kok	-9.3232
vil	-9.32388
▁prasme	-9.32442
▁Viena	-9.32473
▁suteikt	-9.32527
▁vadinama	-9.32864
▁dienos	-9.32875
▁paskutini	-9.32914
▁laišk	-9.3297
▁Viska	-9.33012
▁nuotrauka	-9.33107
▁žini	-9.33302
▁priklauso	-9.33483
D	-9.33554
▁60	-9.33786
▁sudėtinga	-9.33787
▁laboratorij	-9.33962
▁esant	-9.34047
▁atsitik	-9.34069
▁naudojam	-9.34281
val	-9.34377
▁Š	-9.34402
▁atlik	-9.3441
▁matom	-9.34429
▁supranta	-9.34487
▁pad	-9.34516
▁kelion	-9.34523
žiūr	-9.34543
▁tinkam	-9.34684
elį	-9.34772
▁Pra	-9.34828
▁šviesa	-9.34885
▁šaltini	-9.34891
▁bū	-9.34929
▁ilgai	-9.34949
▁kelionė	-9.35011
▁atrodė	-9.35299
▁panaudot	-9.35338
▁draugai	-9.35356
▁kamp	-9.35386
ką	-9.35386
▁mokykloje	-9.35442
gen	-9.35626
▁gyv	-9.35672
▁prot	-9.35913
▁akis	-9.35959
▁technologijo	-9.36003
▁laiv	-9.36063
▁knygos	-9.36109
▁geresni	-9.36122
▁žem	-9.36197
▁darbuotoj	-9.36279
ren	-9.36322
per	-9.36392
▁raš	-9.36465
kal	-9.3657
▁visur	-9.36718
▁pagrindini	-9.36738
▁stal	-9.3675
▁išmokt	-9.36889
▁priek	-9.36933
nčios	-9.36971
▁šok	-9.37027
▁Le	-9.37087
▁augim	-9.3713
▁duomenys	-9.37271
▁šeima	-9.37288
▁tol	-9.37487
▁grįžt	-9.37541
iška	-9.37583
00	-9.37701
▁did	-9.378
▁sakyti	-9.37818
▁rink	-9.37958
▁ateina	-9.37972
▁patik	-9.38067
ėjimas	-9.38107
▁Būt	-9.38123
▁ląstele	-9.38136
▁staiga	-9.38196
▁naktį	-9.38197
up	-9.38212
▁laid	-9.38334
▁struktūr	-9.38398
▁De	-9.38455
▁trijų	-9.38457
▁rib	-9.3849
nius	-9.38512
uosiu	-9.38663
ac	-9.38676
▁gale	-9.38695
▁vardu	-9.38705
▁kultūr	-9.38874
ėm	-9.38901
▁paties	-9.39022
▁žurnal	-9.39209
▁gyvybė	-9.39271
izm	-9.3936
E	-9.39387
▁Dž	-9.39406
▁Arba	-9.3945
▁Afrikoje	-9.39488
▁paklausė	-9.39543
der	-9.39995
▁galv	-9.39995
▁mašin	-9.40163
usios	-9.40205
▁va	-9.40478
▁atėjo	-9.40594
▁sien	-9.40735
▁sistem	-9.40825
▁Kur	-9.40955
▁maža	-9.41021
▁ieško	-9.41106
▁laika	-9.41234
▁galėsi	-9.41314
ėmė	-9.41346
usių	-9.41351
▁ląstelės	-9.41378
kon	-9.41595
▁jum	-9.41599
▁vėj	-9.41615
▁test	-9.41694
▁manim	-9.41759
▁kaln	-9.41887
lan	-9.41937
▁Ko	-9.41956
▁kitu	-9.42164
iško	-9.42238
▁skirtum	-9.42294
eniai	-9.42392
▁stat	-9.42468
▁16	-9.42632
az	-9.42818
▁tėvai	-9.42923
šal	-9.42924
▁iššūki	-9.4299
ic	-9.42999
▁žodžiai	-9.43012
P	-9.43507
▁el	-9.43545
▁tikslia	-9.43567
▁organ	-9.4372
▁kiekvieno	-9.43762
▁santyki	-9.43769
NR	-9.43791
▁vandenyn	-9.4382
▁vieš	-9.43857
▁keista	-9.43886
džiu	-9.4395
▁reikė	-9.44066
▁var	-9.44182
ingas	-9.44329
kim	-9.44762
▁planetos	-9.44775
▁suvokim	-9.44915
▁prisi	-9.44947
▁pusė	-9.44977
▁mel	-9.44987
▁pasako	-9.4505
▁Ra	-9.45098
▁La	-9.45133
▁atrast	-9.4518
▁duot	-9.45254
▁turėtume	-9.45298
▁pasirod	-9.45373
▁mažas	-9.45529
▁graži	-9.45594
▁ve	-9.45622
▁visuomenės	-9.45865
▁prasideda	-9.4607
▁priimti	-9.46191
▁įdomi	-9.46268
acija	-9.46272
▁realybė	-9.46361
▁Mar	-9.46412
▁besi	-9.46596
▁knyga	-9.46665
▁Ten	-9.46719
▁paimt	-9.46754
▁įvyki	-9.46817
▁žiūrėt	-9.46823
▁gyven	-9.46838
▁parodo	-9.46953
▁dr	-9.4696
▁gavo	-9.47113
iški	-9.47118
▁muzik	-9.47208
▁raudon	-9.47241
▁rizik	-9.47241
▁savimi	-9.47248
▁11	-9.47264
▁mokini	-9.47303
iškas	-9.47476
R	-9.47691
▁milijardų	-9.47891
džia	-9.47896
kalb	-9.47991
▁mokymos	-9.48012
▁Nė	-9.48268
▁karto	-9.48292
▁nepais	-9.48422
▁York	-9.48432
▁skurd	-9.48538
▁bang	-9.48577
▁Šiuo	-9.4858
▁universitet	-9.48617
ūn	-9.48643
▁nusprendė	-9.4866
▁sekund	-9.48753
▁veikt	-9.48776
▁kitok	-9.48794
uojam	-9.49166
rd	-9.49201
▁naujas	-9.49274
▁šiam	-9.49436
▁daugiausia	-9.49589
▁piet	-9.4964
▁suvokia	-9.49662
▁pakeitė	-9.4967
▁gil	-9.49689
▁moment	-9.49743
olog	-9.50022
▁leisti	-9.50083
▁pasidalint	-9.50126
▁suprato	-9.50172
▁svarbus	-9.50174
▁šiai	-9.50343
▁didžiausia	-9.50384
▁Afriko	-9.50416
▁panaši	-9.50423
iausias	-9.50515
▁pastaruo	-9.50748
juk	-9.50825
▁judėjim	-9.50856
▁šun	-9.50926
▁klausia	-9.50947
▁dėk	-9.50973
▁brang	-9.50984
▁reik	-9.51334
▁atvyk	-9.5136
▁žingsni	-9.51546
maniau	-9.5156
▁Ro	-9.51576
amas	-9.51688
sias	-9.51957
▁paklaus	-9.51964
▁vieni	-9.5202
▁akimirk	-9.52071
▁dešimt	-9.52071
▁privalo	-9.52092
th	-9.5212
tor	-9.52153
▁pradėjome	-9.52262
▁jausti	-9.52285
▁informacija	-9.52315
▁Žina	-9.52356
▁supratim	-9.52433
▁didži	-9.52568
▁Indij	-9.526
ijoje	-9.52661
▁neįmanoma	-9.52702
▁liga	-9.52798
▁energija	-9.52929
▁technologija	-9.5324
▁priežasčių	-9.5334
▁sukuria	-9.53375
▁25	-9.5348
▁pajam	-9.53495
kelia	-9.53538
▁pagalbos	-9.53543
avim	-9.53546
▁kokiu	-9.5375
▁an	-9.53878
▁paverst	-9.53913
▁galimyb	-9.54014
▁sutik	-9.54202
▁mažą	-9.54239
▁roman	-9.54592
▁Niujork	-9.54606
▁naujų	-9.54607
iškum	-9.5461
▁neš	-9.54645
▁juda	-9.54661
▁milijard	-9.54803
▁Toki	-9.54811
▁parodė	-9.54832
▁apsi	-9.54864
▁meninink	-9.54864
▁val	-9.55061
▁Pirmas	-9.55125
▁pirmoj	-9.55188
▁ryši	-9.55314
▁atvir	-9.55478
▁lap	-9.5552
▁ėmė	-9.55606
▁panašiai	-9.55636
▁procentai	-9.55716
▁kompiuter	-9.55846
▁bijo	-9.55866
▁aiški	-9.5587
▁Leiskit	-9.55889
▁Vakar	-9.55889
▁piršt	-9.55889
▁sudaro	-9.55912
▁verčia	-9.56094
▁ima	-9.56097
▁Pirma	-9.56103
▁Matot	-9.56411
antys	-9.56674
imui	-9.5669
kos	-9.56743
▁pasauliu	-9.56831
▁Jau	-9.56838
▁leido	-9.56853
▁metr	-9.56954
▁būdama	-9.57095
▁Mat	-9.5711
▁išsilavinim	-9.57187
▁gydym	-9.57292
▁viduj	-9.57308
▁led	-9.57312
▁Kit	-9.5747
▁varda	-9.57487
▁vyras	-9.57674
▁apsaugo	-9.57725
▁angli	-9.58303
▁Ap	-9.58408
dėjo	-9.58422
bin	-9.58463
▁berniuk	-9.58503
▁atsiranda	-9.58503
▁nauju	-9.58504
laid	-9.58518
▁bendr	-9.58624
ymas	-9.58656
laba	-9.58722
▁mąstym	-9.58725
▁kažkur	-9.58804
▁būsi	-9.58807
rio	-9.58893
▁pačios	-9.59001
▁padėjo	-9.59088
čius	-9.59165
dyti	-9.59175
▁dešin	-9.59189
▁mokslinink	-9.59252
▁paklausia	-9.593
rod	-9.59514
▁grup	-9.59575
▁mir	-9.59724
▁tikrą	-9.59734
▁signal	-9.59836
▁raid	-9.59878
▁galėtumėt	-9.59885
▁neįtikėtina	-9.59959
▁įstatym	-9.59986
▁kalbėjo	-9.60063
▁Pasi	-9.60219
▁pasirinkti	-9.60261
▁tikėti	-9.6054
▁širdie	-9.60713
▁geneti	-9.60714
▁palygin	-9.60745
▁gyvyb	-9.60787
▁kažko	-9.60802
▁bendruomenė	-9.60851
▁didesnė	-9.60968
▁kitiem	-9.60996
▁šak	-9.61208
▁grupės	-9.61212
▁džiaugsm	-9.61233
▁nesvarbu	-9.61282
eng	-9.61358
uli	-9.61466
▁pusės	-9.61656
▁požiūri	-9.61775
ėję	-9.618
▁smegeni	-9.61927
gri	-9.62128
▁visuomenė	-9.62242
▁keist	-9.62295
žiau	-9.62395
▁mažai	-9.62435
vel	-9.62473
▁naudojant	-9.62515
▁praleid	-9.62554
▁žuv	-9.62607
▁mišk	-9.62776
▁paslaug	-9.62837
▁visata	-9.62883
nių	-9.62916
▁princip	-9.62928
▁rankos	-9.62946
▁augal	-9.62968
▁proces	-9.63093
▁neat	-9.6313
sius	-9.63361
▁atsak	-9.63438
nę	-9.63528
▁esanči	-9.6353
iant	-9.63565
▁Tam	-9.63588
▁kokie	-9.63747
▁žmona	-9.63832
▁politik	-9.63843
▁erdv	-9.63893
▁sto	-9.63943
▁Dauguma	-9.63948
▁sąraš	-9.63949
▁moko	-9.64
DH	-9.64157
▁14	-9.64256
▁gamtos	-9.64368
ančių	-9.6451
▁mok	-9.64581
tarė	-9.6475
ung	-9.6476
▁mokykla	-9.64784
fi	-9.64789
B	-9.64888
ron	-9.64999
nčias	-9.65036
▁padaro	-9.65186
ydami	-9.6521
▁užaug	-9.65276
▁nep	-9.65296
▁neturėjo	-9.65299
▁šeim	-9.65344
▁stovykl	-9.65355
▁pastang	-9.65355
▁susijusi	-9.65356
▁galėja	-9.65356
▁kambary	-9.65356
▁element	-9.65358
▁kuriam	-9.65474
▁pusę	-9.65492
▁greičiau	-9.65494
▁Co	-9.65585
▁rinkim	-9.65778
▁užduoti	-9.65812
elyje	-9.65948
▁žinut	-9.65948
▁kalbant	-9.66004
▁laiminga	-9.66192
▁teigia	-9.66194
▁daikt	-9.66199
▁Amerik	-9.66317
▁dalimi	-9.66432
▁švies	-9.66481
▁objekt	-9.66585
▁bendruomenės	-9.66636
▁prietais	-9.6682
▁galvos	-9.66897
▁suvokt	-9.66901
▁kompanij	-9.66918
ang	-9.6704
▁teisi	-9.67273
▁Nauj	-9.67289
▁žinojo	-9.67315
▁kel	-9.67515
▁Tur	-9.67599
▁geri	-9.67655
▁visat	-9.67745
▁pavyzd	-9.67757
▁Lo	-9.68046
atori	-9.68084
▁real	-9.68166
▁naud	-9.6817
▁aki	-9.68229
▁Google	-9.68233
▁negalėjo	-9.68234
▁žav	-9.68294
▁svar	-9.68324
▁plot	-9.68349
▁Kar	-9.68353
▁tekst	-9.68543
▁panašu	-9.68714
nės	-9.68737
▁pasakojim	-9.6877
▁užk	-9.68806
iausių	-9.68825
▁c	-9.68856
▁br	-9.69013
▁puslapi	-9.6912
▁veikl	-9.69152
▁San	-9.69163
G	-9.69294
▁padėt	-9.69315
▁didžiuli	-9.69316
▁galimybe	-9.69354
art	-9.69416
▁kultūros	-9.69568
▁ekran	-9.69704
▁Kiek	-9.69718
▁koleg	-9.69744
▁keisti	-9.69815
▁drąs	-9.69822
▁gebėjim	-9.69874
▁piln	-9.69919
▁žmogišk	-9.69975
▁septyni	-9.70021
ograf	-9.70201
▁kod	-9.70229
▁To	-9.70276
▁susiduria	-9.70351
▁finans	-9.7061
▁rankas	-9.70627
▁kokios	-9.70677
ker	-9.70704
iniam	-9.7078
ger	-9.70895
▁sėkmė	-9.70928
▁stipri	-9.70975
lius	-9.71152
▁reklam	-9.71196
▁Tiesiog	-9.71196
▁pasisek	-9.71206
▁elgia	-9.71306
▁namus	-9.7133
▁vertyb	-9.7133
▁Jungtinės	-9.71335
rę	-9.71352
grąž	-9.71357
▁natūrali	-9.71697
K	-9.71712
▁sukelia	-9.71749
▁pasirink	-9.71998
▁stipria	-9.72025
akt	-9.72162
lis	-9.72198
▁sužinot	-9.72206
O	-9.7227
▁pasiekia	-9.72296
▁prisimint	-9.72391
amp	-9.72592
ymo	-9.72592
▁parduotuv	-9.72705
▁aštuoni	-9.72711
▁Buvau	-9.72711
▁dešimtmet	-9.72728
▁blogai	-9.72744
▁akmen	-9.72761
▁žym	-9.72807
▁vyrų	-9.73234
ybė	-9.73263
▁nepasi	-9.73358
▁šito	-9.73448
▁klas	-9.73546
▁kvail	-9.73556
ystė	-9.73628
▁dalel	-9.73667
▁sluoksni	-9.73767
reiškia	-9.73874
▁vartotoj	-9.73876
▁komanda	-9.73939
▁paaiškint	-9.7394
acijos	-9.74
▁žmonij	-9.74004
sivaizduokit	-9.74157
▁trump	-9.74174
▁patirt	-9.74221
muo	-9.74248
▁dokument	-9.74249
▁tarpusav	-9.7425
▁artim	-9.74292
▁atsakyt	-9.74317
ėjimą	-9.74328
▁nepažįstam	-9.74333
▁80	-9.74409
ėjimo	-9.7445
▁spalvo	-9.74628
ck	-9.74716
▁rūšis	-9.7472
▁vadina	-9.74754
lp	-9.74782
▁Vid	-9.74799
▁toli	-9.7486
▁skaityt	-9.74874
▁spalva	-9.74943
▁kelio	-9.75045
verti	-9.75084
▁skait	-9.75122
▁Norė	-9.7515
▁žodžiu	-9.75206
ven	-9.75249
nga	-9.7526
ho	-9.75309
▁pasirodo	-9.75366
lenk	-9.75373
elių	-9.75376
ytų	-9.75384
▁kiekvienam	-9.75387
▁aktyv	-9.75443
▁užraš	-9.75497
kar	-9.75542
▁pokalbi	-9.75803
▁įrodym	-9.75813
▁šimtu	-9.75831
▁auditorij	-9.75834
▁Y	-9.75983
▁prasidėj	-9.75988
▁laikai	-9.7602
▁valdo	-9.76038
▁suprant	-9.76054
▁turė	-9.76071
▁Vien	-9.76088
▁bakterij	-9.76103
▁pamači	-9.7619
▁aplinkos	-9.76296
▁Tom	-9.76383
ysiu	-9.76417
▁pirmasi	-9.76418
ėse	-9.7649
imės	-9.76553
reng	-9.76621
▁dang	-9.76652
▁sriti	-9.76675
▁medicin	-9.76765
▁būdai	-9.76779
▁asmen	-9.76871
▁karo	-9.76987
▁Antra	-9.77015
▁Ste	-9.77036
▁rad	-9.77061
▁palikt	-9.77235
▁bendruomen	-9.77315
▁išlaikyt	-9.7741
▁pagalvoja	-9.77427
▁pašt	-9.77446
▁šviesą	-9.77469
▁surast	-9.77485
▁gamina	-9.77585
▁auga	-9.77595
▁norint	-9.77706
▁žod	-9.77746
▁steng	-9.77835
▁pažiūrėt	-9.7787
▁medžiaga	-9.7791
ydamas	-9.77981
▁mergaitė	-9.78138
▁nustatyt	-9.78176
▁automobili	-9.78211
▁Kol	-9.78221
▁Bal	-9.78235
ėjome	-9.78259
gavau	-9.78355
▁kin	-9.78372
▁Kuo	-9.78388
iesi	-9.78401
pe	-9.78424
▁gau	-9.78519
▁vyk	-9.78582
▁rat	-9.78607
▁nebu	-9.78679
▁sunki	-9.78686
▁formos	-9.78705
▁davė	-9.78724
▁audini	-9.78765
▁nerim	-9.78827
▁vert	-9.78845
▁pasakoja	-9.78863
▁plauk	-9.78864
▁galim	-9.78903
▁standart	-9.7901
▁tualet	-9.79012
▁Šiaurė	-9.79012
▁buvim	-9.79015
▁nusipirk	-9.79021
▁girdėjo	-9.79045
▁bank	-9.79059
▁Daugeli	-9.79075
▁žin	-9.79101
▁tikiu	-9.79106
▁darė	-9.79159
for	-9.79208
▁dėsni	-9.79283
▁muzika	-9.793
▁Did	-9.79342
▁išspręst	-9.79431
▁90	-9.79435
▁valdžia	-9.79438
▁verta	-9.79466
▁linij	-9.79494
dien	-9.79605
▁stipr	-9.79621
pild	-9.79694
▁bėg	-9.79723
link	-9.79781
▁pasaulini	-9.79926
▁mašina	-9.79948
▁keliauja	-9.79988
▁būsen	-9.80009
▁pirmas	-9.80105
▁bu	-9.80205
▁mėg	-9.80258
ha	-9.80285
vesti	-9.80334
L	-9.80429
▁švietimo	-9.8048
▁tyl	-9.80522
▁pavadinimu	-9.80529
▁jom	-9.80543
▁Vieną	-9.80591
▁paprasčiausiai	-9.80653
▁Vietoj	-9.80653
▁Chris	-9.80653
▁įprast	-9.80656
▁paskait	-9.80657
▁Pasirod	-9.80661
▁neuž	-9.80707
▁visuomen	-9.80707
▁pirmąj	-9.80806
ėjus	-9.80857
▁Vi	-9.80872
▁darbu	-9.80884
▁parodysi	-9.80923
▁jėg	-9.8095
▁stebėti	-9.8095
▁pritaikyt	-9.81008
▁tipo	-9.81055
▁baimė	-9.81072
▁mit	-9.81085
▁reg	-9.81169
▁išgirst	-9.81185
▁teising	-9.8122
nes	-9.81374
▁įsitikin	-9.81593
▁organizacij	-9.81654
▁pasiekim	-9.81672
ėjim	-9.81704
▁prireik	-9.81712
▁situacija	-9.8173
ybės	-9.81878
ovė	-9.8194
dirb	-9.82035
monių	-9.82078
▁stor	-9.82096
▁pasiekė	-9.82125
▁In	-9.82136
nčia	-9.82213
▁Daug	-9.82216
▁daktar	-9.82318
▁lėktuv	-9.82318
▁atsirado	-9.82318
nčią	-9.82323
▁pasikeitė	-9.82338
▁poreiki	-9.82344
▁elektronin	-9.82357
▁aistr	-9.82369
▁aiškia	-9.82388
▁juokias	-9.82437
eliu	-9.82453
▁nuvyk	-9.8252
▁pal	-9.82531
▁pirmiausia	-9.82564
▁lygio	-9.82588
▁tobul	-9.82646
▁dirb	-9.82906
den	-9.8301
▁ranka	-9.83131
▁bandym	-9.83151
▁Šios	-9.8324
son	-9.83298
▁erdvė	-9.83362
▁atvej	-9.83408
išką	-9.83512
▁naujien	-9.83544
inėti	-9.83799
▁tinkama	-9.83863
▁kontekst	-9.84013
▁analiz	-9.84013
▁skamba	-9.84013
▁Higs	-9.84014
▁broli	-9.84032
▁kompiuteriai	-9.84115
mentai	-9.8417
▁skirt	-9.84211
▁70	-9.84216
▁priversti	-9.84256
▁laukia	-9.84264
▁pasiruošę	-9.84416
▁palik	-9.84481
▁tėti	-9.84491
▁reikėt	-9.84589
▁mokytojai	-9.84796
▁būtina	-9.84822
▁siekia	-9.84861
▁grupe	-9.84938
jant	-9.84966
▁rimta	-9.85059
▁pasiek	-9.85067
▁lygiai	-9.85081
▁mašinos	-9.85089
▁miršta	-9.8512
▁tiesia	-9.85149
▁žodi	-9.85279
trūk	-9.85414
van	-9.85513
▁asmenybė	-9.8571
▁potencial	-9.85737
▁dvej	-9.85738
▁vasar	-9.85741
▁maistą	-9.85748
▁groži	-9.85936
▁rašyti	-9.85973
▁žemėlap	-9.85992
▁ka	-9.85993
▁trim	-9.86007
▁meil	-9.86014
▁baigia	-9.8609
▁sulauk	-9.86254
▁šoki	-9.86336
▁dirbu	-9.86466
lon	-9.86534
skaitant	-9.86585
▁ind	-9.86645
▁motina	-9.86652
▁Nieka	-9.86706
▁Sh	-9.86736
▁antra	-9.86738
▁amerikieči	-9.86746
▁stovi	-9.86764
▁pasidar	-9.86851
▁silpn	-9.86864
▁šit	-9.86864
▁socialin	-9.86928
▁puse	-9.8698
▁kūrim	-9.87155
▁paslapti	-9.87285
▁seks	-9.87376
▁drauge	-9.87379
▁sutrikim	-9.87492
▁aparat	-9.87492
▁karjer	-9.875
▁Koks	-9.87514
▁pilna	-9.87575
▁leiskit	-9.87584
▁akys	-9.87648
▁spręsti	-9.877
▁dalin	-9.87701
▁leis	-9.87741
▁laikyti	-9.87782
ber	-9.87839
▁eil	-9.87866
▁pamat	-9.87896
ele	-9.87943
▁didesn	-9.87964
▁imti	-9.87969
▁vienintelė	-9.88019
▁matematika	-9.88042
▁ner	-9.88257
▁pagalba	-9.88348
▁atliko	-9.88369
▁gražu	-9.88379
▁mergin	-9.88426
▁sekas	-9.88429
liai	-9.88468
▁reikal	-9.88499
elio	-9.88708
avimą	-9.88725
sim	-9.88737
▁moka	-9.88774
ink	-9.88891
▁Kinijo	-9.88895
▁9	-9.88919
▁tvark	-9.88943
ški	-9.89035
▁bibliotek	-9.89277
▁kūdiki	-9.89277
▁smurt	-9.89277
▁penkeri	-9.89277
▁primena	-9.89284
▁prekė	-9.89286
▁Tie	-9.89292
▁švent	-9.89302
▁procesą	-9.89406
▁vyriausybė	-9.89448
▁Maž	-9.89492
▁vadinasi	-9.89493
▁mieste	-9.8951
▁PM	-9.89527
yčiau	-9.89862
▁įgūdži	-9.89976
▁vid	-9.90101
▁ligo	-9.90196
ikos	-9.9023
ner	-9.90238
▁Api	-9.90245
pti	-9.90265
▁Atsi	-9.90309
dant	-9.90395
mar	-9.90424
▁ginkl	-9.90462
▁abejo	-9.90466
inu	-9.90564
▁priima	-9.90575
▁ilgiau	-9.90673
▁populiar	-9.90694
▁mini	-9.90897
▁išgird	-9.91098
▁atitinka	-9.91099
▁pėd	-9.91101
▁video	-9.91115
▁sport	-9.91119
▁lang	-9.9112
▁Pirmiausia	-9.91123
▁Piet	-9.91129
▁pan	-9.91131
▁pasku	-9.91133
▁lent	-9.91217
▁turim	-9.91237
▁Pagal	-9.91243
▁Pat	-9.91405
uojama	-9.91445
▁bla	-9.91485
▁šita	-9.91498
inėja	-9.91668
žius	-9.9174
▁pažvelgt	-9.9181
▁al	-9.91875
▁procesa	-9.91897
džiau	-9.91921
▁savaite	-9.92037
▁duoda	-9.92225
▁pavyzdži	-9.92237
N	-9.92338
▁neįtikėtin	-9.92373
▁muziko	-9.92482
▁parašyt	-9.92496
▁dyd	-9.92545
▁sod	-9.92551
yta	-9.92597
ančiu	-9.92662
▁ga	-9.92888
▁apači	-9.9295
▁renka	-9.9297
▁atstum	-9.9302
▁Laik	-9.93037
▁Pasak	-9.93096
▁įranki	-9.9314
▁publik	-9.9318
▁didelės	-9.93237
▁geresn	-9.93333
▁ekonomikos	-9.93381
▁rezultatas	-9.93383
▁neįtikėtinai	-9.93394
▁Sav	-9.93424
▁surink	-9.93462
▁institucij	-9.93596
▁puslap	-9.9369
land	-9.937
▁paklaust	-9.93726
▁žinom	-9.9375
▁klausimų	-9.93788
▁kitam	-9.93789
▁gatv	-9.93923
▁teorija	-9.93967
rik	-9.93998
▁pagamin	-9.94035
▁Ger	-9.94072
▁užtikrint	-9.9427
▁matematiko	-9.94304
▁amži	-9.94306
▁didžiul	-9.94407
▁pamatė	-9.94426
▁proc	-9.94502
stum	-9.94505
▁medžio	-9.94509
▁klasės	-9.94514
▁gyva	-9.94548
▁susitik	-9.94582
▁mėlyn	-9.94681
▁atom	-9.94828
▁konferencij	-9.94834
▁laikrašči	-9.94834
▁žaisti	-9.94837
▁elgt	-9.9485
▁ieškot	-9.9487
▁paremt	-9.94924
▁greičiausia	-9.94942
žymiai	-9.94946
amb	-9.94996
kirst	-9.95
▁priemonė	-9.9506
▁lyderi	-9.95084
inimo	-9.95106
▁vyko	-9.952
▁kūrėj	-9.95311
ybe	-9.9533
▁klimato	-9.95491
▁deg	-9.95598
▁medi	-9.95618
gauna	-9.95641
▁dvasi	-9.95698
▁darau	-9.95843
▁kopij	-9.9585
▁daž	-9.95887
▁iššūk	-9.96117
▁veda	-9.96138
▁daugeliu	-9.9617
▁svarbiausi	-9.96225
▁reikalinga	-9.96276
▁išvad	-9.96316
▁13	-9.96335
▁rado	-9.96547
▁stebi	-9.96587
▁fotograf	-9.96617
▁sukurta	-9.96715
pul	-9.96731
veikė	-9.9675
▁simboli	-9.96757
▁zon	-9.96771
▁žvaigždė	-9.96819
▁vienet	-9.96897
ančios	-9.96976
▁pastebėt	-9.96991
▁kalėjim	-9.96998
▁parašė	-9.97007
ukas	-9.9706
▁tolim	-9.97069
▁pasitikėjim	-9.97073
▁skirta	-9.97112
▁užuojaut	-9.97114
▁efektyv	-9.97124
tojas	-9.97127
kėlė	-9.97134
pla	-9.97209
▁bebūt	-9.97219
▁gamt	-9.97237
▁super	-9.97627
▁atradim	-9.97689
▁park	-9.97738
▁minute	-9.97747
▁sprendimu	-9.97783
▁nežinojo	-9.97921
▁Jam	-9.97927
masis	-9.97953
▁sek	-9.98165
▁atrado	-9.98184
▁nakti	-9.98198
▁jauni	-9.98207
▁sunkiai	-9.98227
▁kal	-9.98389
▁universitete	-9.98416
▁gyveno	-9.98445
▁mąst	-9.98469
▁prast	-9.98508
▁socialinė	-9.98532
▁išleist	-9.98566
▁iškart	-9.98633
▁sukur	-9.98639
▁Kalb	-9.98649
niu	-9.98676
▁chirurg	-9.98718
▁koledž	-9.98718
▁mergaiči	-9.98718
▁galaktik	-9.98718
▁cikl	-9.9872
▁prezident	-9.98722
▁girdi	-9.98723
▁pagalvot	-9.98745
▁esmini	-9.98754
reiškė	-9.98781
vald	-9.98783
▁kaul	-9.98792
▁mint	-9.98818
▁valstybės	-9.98822
▁norėtų	-9.98823
▁fond	-9.98843
▁kort	-9.98851
▁seka	-9.98863
▁žaidžia	-9.98863
▁lip	-9.98894
▁nuotraukas	-9.98949
▁pamok	-9.9897
▁Žino	-9.99023
▁namai	-9.99061
▁skaitmenin	-9.99101
▁turėsi	-9.99168
▁mast	-9.99225
▁atneš	-9.99277
▁mokym	-9.9929
▁truk	-9.99292
▁pinigai	-9.99328
▁nuomone	-9.99356
ėtų	-9.99422
▁neap	-9.99444
▁pusėj	-9.99522
▁pagrindinė	-9.99658
▁pranešim	-9.99659
▁mergaite	-9.99736
▁fi	-10.0001
▁milžinišk	-10.0001
▁scen	-10.0006
▁mėnes	-10.0008
▁stengia	-10.0017
▁išeiti	-10.0021
▁valstyb	-10.0026
▁nedaug	-10.0026
▁med	-10.0028
▁tar	-10.0038
▁naudos	-10.0048
▁politika	-10.0052
▁sugebė	-10.0057
▁varg	-10.0059
adangi	-10.0067
▁pamoka	-10.0069
▁išlaisvin	-10.0072
▁nedidel	-10.0072
▁pastebi	-10.0072
▁humor	-10.0072
▁individual	-10.0072
▁krašt	-10.0073
▁pasekm	-10.0074
▁trūkum	-10.0075
▁kvadrat	-10.0078
▁įtikin	-10.0082
▁išgyvena	-10.0086
▁realyb	-10.009
▁tip	-10.009
▁Ge	-10.0092
▁naudojama	-10.0101
▁kokio	-10.0102
▁ketin	-10.0104
▁sumažint	-10.0104
▁duon	-10.0105
▁išmoko	-10.0114
▁reikaling	-10.0136
▁keliaut	-10.0137
▁visato	-10.0139
▁turting	-10.0141
▁pokyči	-10.0142
▁Koki	-10.0142
▁dur	-10.0147
▁keturis	-10.0154
ininkai	-10.0161
▁nar	-10.0169
▁ypatingai	-10.0169
▁kelia	-10.0185
▁susidur	-10.0186
izmo	-10.0189
▁skaičiavim	-10.0196
▁algoritm	-10.0199
vę	-10.0206
▁glamūr	-10.0212
▁klaid	-10.0213
▁teorij	-10.0216
manymu	-10.0217
uojanči	-10.0218
▁vaikin	-10.022
▁vėž	-10.0237
▁Du	-10.0238
▁galo	-10.0252
▁Pasauli	-10.0252
▁pateikt	-10.0253
▁atsako	-10.0255
▁neturėt	-10.0259
▁Valstijos	-10.0262
▁Mu	-10.0265
▁Pro	-10.0269
▁taisykl	-10.027
▁juoda	-10.0274
▁efekt	-10.0276
▁Biblij	-10.0276
▁valdym	-10.0277
▁vand	-10.0278
▁pakeičia	-10.0283
▁didžiąj	-10.0285
▁mėgsta	-10.0288
ler	-10.0289
▁tikėtina	-10.029
▁neman	-10.029
▁pasiūlym	-10.0293
▁tem	-10.0294
▁švietim	-10.0297
▁stres	-10.03
▁žvaigždži	-10.0305
▁vienam	-10.0316
▁įtako	-10.0325
▁Saulė	-10.0327
▁padės	-10.0341
▁viršuj	-10.0343
▁scenos	-10.0343
▁suteikė	-10.0344
▁partneri	-10.0356
▁bendravim	-10.0366
▁jauna	-10.0371
▁karšt	-10.0374
▁bandė	-10.0392
▁Pirmą	-10.0404
▁tūkst	-10.0406
▁gatvės	-10.0407
▁bendro	-10.0413
▁rašo	-10.0416
▁popieria	-10.0417
▁nesak	-10.0424
▁pastatyt	-10.0426
▁lygi	-10.0426
▁plat	-10.0427
▁laim	-10.0428
▁prieinam	-10.0434
▁baim	-10.0446
▁dalelė	-10.0452
▁studentai	-10.0455
tariant	-10.0464
▁pateik	-10.0474
▁puik	-10.0474
▁konflikt	-10.0484
▁tradicij	-10.0484
▁biur	-10.0485
▁Dėkoj	-10.0487
▁mokė	-10.0489
▁rūpi	-10.0489
▁mikrob	-10.0489
▁remia	-10.0493
▁baltym	-10.0495
▁nebūtina	-10.0497
umėm	-10.0502
▁ištrauk	-10.0508
ymu	-10.0512
jimas	-10.0514
▁pig	-10.0514
▁jautr	-10.0515
▁gėd	-10.0521
▁tarpu	-10.0525
▁laisva	-10.0538
▁mokslini	-10.0539
▁juod	-10.0548
▁asmenini	-10.0551
▁suprantama	-10.0553
▁parašyta	-10.0573
▁vertė	-10.0598
▁sunk	-10.0598
▁mėnesiu	-10.0599
▁didžioj	-10.06
rn	-10.0605
▁naudinga	-10.0607
▁gail	-10.0612
▁biologij	-10.0613
▁apibūdina	-10.0618
▁malon	-10.0632
▁gerą	-10.0654
▁skatina	-10.066
▁pavadinim	-10.0662
▁milijonai	-10.0663
▁būdam	-10.0678
▁krauj	-10.0691
▁par	-10.0692
▁nuotraukos	-10.0695
▁Facebook	-10.0697
▁industrij	-10.0697
▁kapital	-10.0697
▁ideal	-10.0697
▁kvap	-10.0698
▁žyd	-10.0699
▁Atrod	-10.0699
▁naudojo	-10.0701
▁dalyvaut	-10.0702
▁kalbėsi	-10.0702
yd	-10.0713
▁abu	-10.0714
▁sugebėjim	-10.0714
▁politini	-10.0716
▁mylim	-10.0719
▁požiūr	-10.0721
▁laimės	-10.0728
tėra	-10.073
▁žal	-10.0737
▁demokratij	-10.074
▁ypating	-10.0741
vedė	-10.0747
▁projekto	-10.0759
▁sūnu	-10.0762
šok	-10.0769
▁rezultatai	-10.0769
▁spalv	-10.0776
▁mergaitės	-10.0776
▁priim	-10.0779
leisti	-10.0786
▁naujos	-10.0789
▁kompiuteriu	-10.0794
▁kamer	-10.0798
▁pažiūr	-10.0817
▁laiming	-10.0818
▁ankst	-10.0829
bal	-10.0844
▁Šita	-10.0849
▁pamirš	-10.0868
▁nesupranta	-10.0894
▁atsaking	-10.0908
▁pagarb	-10.0914
▁apklaus	-10.0914
▁praktik	-10.0914
važiav	-10.0915
▁ištekli	-10.0916
▁skirtingos	-10.0916
▁klient	-10.0917
▁rinktis	-10.0918
▁Sp	-10.0922
▁gimė	-10.0923
dal	-10.0923
▁Ch	-10.0925
▁primin	-10.0928
▁šeimą	-10.093
▁dirbo	-10.094
▁nuėjau	-10.0946
▁sujung	-10.0948
▁parody	-10.0951
▁valdyt	-10.0958
▁treči	-10.0964
▁srit	-10.0969
▁peln	-10.0973
▁saugum	-10.0981
▁tiksla	-10.0982
▁neatsi	-10.0995
jimo	-10.1008
ieno	-10.101
▁geriausiai	-10.1024
▁kompanijos	-10.1025
▁psicholog	-10.103
▁nerv	-10.1031
▁mąstyt	-10.1031
▁pristat	-10.1031
▁savaitė	-10.1041
▁atsitiktin	-10.1043
▁lank	-10.1049
▁kultūra	-10.105
▁sužino	-10.105
▁medžiagos	-10.1054
▁vadinamas	-10.1057
▁ilgą	-10.1074
▁apsaug	-10.1083
▁slypi	-10.1089
▁augin	-10.1089
▁nematom	-10.1097
▁sukūri	-10.1114
▁emocin	-10.1117
▁momentu	-10.1118
▁Vokietij	-10.1137
▁aspekt	-10.1137
▁krūv	-10.1137
▁literatūr	-10.1137
▁pusiausvyr	-10.1137
▁ritual	-10.1137
▁simptom	-10.1137
▁patvirtin	-10.1137
▁mechanizm	-10.1137
▁kilometr	-10.1137
▁sutelk	-10.1137
▁Lester	-10.1137
▁suaugusi	-10.1137
▁trej	-10.1137
▁Negali	-10.1137
▁Klaus	-10.1138
▁pastebėjo	-10.1138
▁paverčia	-10.1138
▁17	-10.1139
▁virus	-10.114
▁24	-10.1141
ukus	-10.1142
▁pre	-10.1144
▁nueit	-10.1147
▁aukščiausi	-10.1156
▁prasm	-10.1159
▁Aišku	-10.1167
▁papraš	-10.1168
▁elgesi	-10.1169
▁linkę	-10.1172
▁pasirodym	-10.1178
▁pasiūlyt	-10.118
▁atmint	-10.1182
▁patek	-10.1183
▁Šv	-10.1183
▁Dan	-10.1188
▁ateinanči	-10.1188
▁kamera	-10.1194
▁veiksming	-10.12
▁išsiaiškint	-10.1208
davė	-10.1209
▁pakil	-10.1209
▁kūrin	-10.1214
▁pasak	-10.1215
ach	-10.1219
▁bendruomene	-10.1228
▁verk	-10.1228
▁jūr	-10.1228
▁rezultatu	-10.1244
▁Tas	-10.1246
▁gydytoj	-10.1247
iname	-10.1248
▁programa	-10.1257
▁sėdėj	-10.1273
mirė	-10.1276
valgyti	-10.1278
▁išor	-10.1282
▁pikt	-10.1287
▁Pirmoj	-10.1296
▁lėta	-10.1309
▁abi	-10.1318
▁kaina	-10.1325
▁paaiškin	-10.1327
▁norėdam	-10.1329
▁balt	-10.1337
▁special	-10.135
▁skirtingai	-10.1362
▁judėti	-10.1364
▁paskambin	-10.1364
▁sąveik	-10.1364
▁naudojim	-10.1365
▁buvę	-10.1365
▁negalėja	-10.1365
▁kosmos	-10.1365
▁tarkim	-10.1366
▁suprantame	-10.1368
▁Aplo	-10.137
cija	-10.1371
▁mintys	-10.1375
▁išskirtin	-10.1375
▁švar	-10.1377
▁Iran	-10.1377
▁dviem	-10.1383
▁min	-10.1383
▁siūlo	-10.1384
▁policij	-10.1388
▁pateikia	-10.1389
▁Europoje	-10.1396
lend	-10.1396
▁gaminti	-10.1405
▁tank	-10.1406
▁vėži	-10.141
▁rašt	-10.1413
▁Galima	-10.1428
▁vietini	-10.143
▁tema	-10.1442
▁pristatyt	-10.1444
▁rūpin	-10.1449
▁vali	-10.1454
▁sutikt	-10.1456
▁pavadint	-10.1464
▁sužinoj	-10.1475
▁emocij	-10.1485
▁lieka	-10.149
▁El	-10.1495
▁mokymas	-10.1506
▁ėmiau	-10.1519
▁organizacija	-10.1528
▁sūn	-10.1541
▁suteik	-10.1542
▁ateis	-10.1552
▁viršūnė	-10.157
ydavo	-10.1573
▁laimingi	-10.1575
▁komand	-10.1575
▁jėgo	-10.1582
▁praleidžia	-10.1585
▁nebuv	-10.1594
▁proting	-10.1596
▁atkreip	-10.1596
▁atvaizd	-10.1596
▁atžvilgi	-10.1596
▁ankstyv	-10.1596
▁tarptautin	-10.1596
▁Puiku	-10.1597
▁region	-10.1597
▁praranda	-10.1597
▁prievart	-10.1597
▁He	-10.1598
▁Reikia	-10.1598
▁kilo	-10.1599
▁žiaur	-10.16
▁evoliucijo	-10.1608
▁įdom	-10.1614
eliai	-10.1618
▁padary	-10.1624
▁kažku	-10.1628
tojai	-10.1634
▁baisi	-10.1635
▁Juok	-10.1636
▁vyruk	-10.1641
▁gaus	-10.1648
▁santykiai	-10.1649
▁pagaminti	-10.1649
leidžia	-10.1652
▁The	-10.1652
▁tuoj	-10.1654
▁rašė	-10.1662
▁glamūrišk	-10.167
▁proto	-10.1677
▁bar	-10.1679
▁garso	-10.1682
▁vaizduoja	-10.1689
▁laimė	-10.1691
▁kompanija	-10.1692
▁vyruka	-10.1695
▁išvyk	-10.1695
▁akimirka	-10.17
▁lengv	-10.1702
▁Dr	-10.1704
▁žmogui	-10.1706
▁paprašė	-10.1718
telėj	-10.1737
▁turės	-10.1737
▁gamin	-10.1744
▁Har	-10.1746
ten	-10.1756
nor	-10.1771
maž	-10.1773
▁bakterijo	-10.179
▁Vaik	-10.1795
▁dėžė	-10.1805
jungti	-10.1808
▁ligonin	-10.1808
▁sumažin	-10.181
▁laikotarp	-10.1821
▁alternatyv	-10.1835
▁ekspert	-10.1835
▁nuspręst	-10.1835
▁reikalauja	-10.1836
▁siel	-10.1837
▁neigiam	-10.1838
▁pasitik	-10.1839
▁spindul	-10.1839
▁turėtumėt	-10.184
▁išreikšt	-10.1841
▁galing	-10.1841
▁kalbėjau	-10.1842
▁vair	-10.1843
▁klausė	-10.1845
▁galvoju	-10.1847
▁Ab	-10.1855
▁statyb	-10.1858
▁molekul	-10.1882
▁Alzheimeri	-10.1884
▁praėjusi	-10.1885
▁praš	-10.189
▁mėgin	-10.189
▁mažyt	-10.1894
▁pažiūrėj	-10.19
▁įprasta	-10.1905
▁nepaprastai	-10.1907
▁sudėt	-10.1915
▁mokom	-10.1916
▁sujungti	-10.1927
▁atliek	-10.1932
▁vaistų	-10.1936
▁klausimai	-10.1941
▁mažesni	-10.1942
▁Sta	-10.1942
▁Europo	-10.1953
▁300	-10.1961
▁dariau	-10.1962
▁asmenin	-10.197
▁saugo	-10.1985
▁akimi	-10.1985
▁tak	-10.1991
▁pakeist	-10.1992
▁lyderiai	-10.2
▁sudaryt	-10.2004
ah	-10.2011
▁nebū	-10.2013
▁arti	-10.2015
▁šimtai	-10.2016
gavo	-10.202
▁skaitmenini	-10.2031
▁išaug	-10.2035
▁dešimtmeči	-10.204
her	-10.2054
▁skaičiai	-10.2054
▁atsisak	-10.2056
nčiais	-10.2063
▁Gan	-10.2063
▁atvyko	-10.2064
▁individ	-10.2078
▁kalbu	-10.2078
▁haliucinacij	-10.2078
▁Kalifornij	-10.2078
▁kambarį	-10.2078
▁Japonij	-10.2078
▁Twit	-10.2078
▁atsakomybė	-10.2078
▁išvengt	-10.2078
▁progres	-10.2079
▁įsipareigojim	-10.2079
▁sąvok	-10.2079
▁audr	-10.2079
▁ugn	-10.208
▁jaučiuosi	-10.2081
▁ištis	-10.2085
▁kažkok	-10.2089
▁Kažka	-10.209
ologij	-10.209
▁valdži	-10.2092
▁liet	-10.2094
▁75	-10.2095
▁Indijo	-10.2099
H	-10.21
▁Pirm	-10.2103
▁sėkming	-10.2112
▁skatin	-10.2122
▁pavyd	-10.2123
▁pozicij	-10.2124
▁susiet	-10.2131
▁smagu	-10.2137
▁mažos	-10.2144
▁pasiim	-10.2156
▁sekė	-10.2159
▁įsivaizduokit	-10.2161
inimas	-10.2167
▁moral	-10.2173
▁vienod	-10.2184
▁kojos	-10.2198
▁nauding	-10.22
▁supras	-10.2204
ėjusi	-10.2204
▁Ak	-10.2207
▁daugel	-10.2221
inant	-10.2222
▁nepri	-10.2235
gram	-10.2236
▁projektu	-10.2245
▁architektūr	-10.2265
▁skaičiau	-10.2266
▁Ant	-10.2266
viet	-10.2267
▁pačiam	-10.2271
▁užbaig	-10.2278
▁siaubinga	-10.2287
▁neturėj	-10.2289
pil	-10.2322
▁Vėl	-10.2324
▁intelekt	-10.2328
▁Paskutini	-10.2328
▁Pažvelki	-10.2328
▁liūt	-10.2328
▁prekyb	-10.2329
▁kampanij	-10.2329
▁sukelt	-10.2329
▁mokesči	-10.2329
▁pažang	-10.2329
▁seser	-10.2329
▁diskusij	-10.233
▁privertė	-10.233
▁sugebėjo	-10.2333
▁straipsni	-10.2334
▁norėtumėt	-10.2338
▁radij	-10.2341
▁kairėje	-10.2341
▁žiniasklaido	-10.2342
gel	-10.2352
▁mado	-10.2354
▁įmonės	-10.2354
▁būdavo	-10.2355
▁tėva	-10.2368
▁pabandyt	-10.2371
▁praleist	-10.2372
▁dalyje	-10.2373
▁prašau	-10.2374
▁teisės	-10.2374
▁trečia	-10.2378
▁bendraut	-10.2381
▁dažniau	-10.2387
▁gausi	-10.239
▁ruoš	-10.2392
▁laipsni	-10.2395
▁mokytoja	-10.2399
▁Sen	-10.24
▁Kalba	-10.2416
šta	-10.2422
▁matyt	-10.2425
kšči	-10.2432
▁sugrįž	-10.2433
tumėt	-10.2434
▁įsitikinim	-10.2439
▁Vyras	-10.2449
▁Vyr	-10.2463
▁ketina	-10.2478
▁amžina	-10.2479
▁Susi	-10.248
▁patikrin	-10.248
▁priešinga	-10.2483
▁džiaug	-10.2493
▁No	-10.2503
▁nedar	-10.2513
▁tapatyb	-10.252
▁diagnoz	-10.2528
▁Tikra	-10.2529
▁laisvė	-10.2532
com	-10.2544
▁autorin	-10.2545
▁karikatūr	-10.2558
▁Niek	-10.256
▁vaiko	-10.2578
▁praėjus	-10.2583
▁paaiškėj	-10.2585
▁baigė	-10.2585
▁kanal	-10.2585
▁klub	-10.2585
▁naudodami	-10.2585
▁gryn	-10.2585
▁variant	-10.2587
▁pagalvokit	-10.2588
▁netoli	-10.2589
▁nari	-10.2597
▁draugu	-10.2602
▁daiktu	-10.2602
▁vyru	-10.261
vaikščioti	-10.2611
▁nepavyk	-10.2621
minti	-10.2622
▁korupcij	-10.2624
gyv	-10.2625
▁pažin	-10.2635
▁šešių	-10.2641
▁patiria	-10.2641
▁Žem	-10.2644
▁bal	-10.2646
▁žmogum	-10.2652
▁sritys	-10.2661
▁globali	-10.2663
▁įrang	-10.2664
eji	-10.2698
▁naujienos	-10.2711
▁vyresni	-10.2727
▁persi	-10.2727
▁pakeis	-10.2737
▁valg	-10.275
gauti	-10.275
▁likus	-10.2755
domu	-10.2766
▁sekundė	-10.2777
▁keliu	-10.2788
▁sėdi	-10.279
▁Ik	-10.2791
▁400	-10.2792
▁pavadino	-10.2797
▁gatvė	-10.281
▁randa	-10.282
▁daiktai	-10.282
▁daryt	-10.2826
▁stebukl	-10.2833
ell	-10.2833
▁piešin	-10.2839
▁liep	-10.2845
▁kaimyn	-10.2848
▁automat	-10.2848
▁besivystanči	-10.2848
▁ketvirt	-10.2848
▁temperatūr	-10.2848
▁Didžioj	-10.2848
▁rajon	-10.2848
▁prognoz	-10.2848
▁lazd	-10.2848
▁Tarp	-10.2848
▁grind	-10.2848
▁jutim	-10.2849
▁obuol	-10.2849
▁tušči	-10.2849
▁veikėj	-10.2852
▁ledyn	-10.2853
▁didėja	-10.2853
▁sakydavo	-10.2855
▁gyvūnai	-10.2856
▁pramonė	-10.2857
▁Krisa	-10.2858
▁tėči	-10.2858
ff	-10.2859
▁gyvybe	-10.2861
▁paieško	-10.2861
▁modeliu	-10.2863
▁tęsia	-10.2865
▁žurnalist	-10.2866
▁molekulė	-10.2875
▁laimėj	-10.2878
▁sustabdyt	-10.2888
▁Lab	-10.2898
▁neger	-10.2901
▁religijos	-10.2905
▁bėgant	-10.291
▁padarysi	-10.291
utė	-10.2912
▁troškim	-10.2913
▁įvertin	-10.2915
▁hip	-10.2922
vertę	-10.2922
▁pagerint	-10.2923
▁kraujo	-10.293
▁įgyvendint	-10.2932
▁kvantin	-10.2933
▁blogo	-10.294
gan	-10.2942
▁erdvės	-10.2961
spaud	-10.2965
▁pradžia	-10.2966
▁Šį	-10.2974
▁mėgstamiausi	-10.2985
▁gydytoja	-10.2985
dik	-10.2999
▁akivaizdu	-10.3017
▁kalt	-10.3026
▁Jiem	-10.3027
▁susitikim	-10.3031
▁butel	-10.3031
▁įgyvendin	-10.3032
▁valdžio	-10.3038
▁atspindi	-10.3043
▁pabaiga	-10.3055
▁fiziko	-10.3058
▁naujiena	-10.3061
▁jaučiau	-10.3063
▁temp	-10.3066
▁siekiant	-10.3066
▁paskutin	-10.3075
reikš	-10.3078
▁Tikr	-10.3081
▁miel	-10.3081
▁pripažint	-10.3087
▁duri	-10.3088
▁Gar	-10.3091
ančią	-10.3094
▁atsarg	-10.3095
▁nepaprast	-10.3102
▁spalvų	-10.3103
▁bomb	-10.3105
▁istorijų	-10.3114
▁kop	-10.3115
▁kaltin	-10.3118
▁London	-10.3118
▁Pažiūrėkim	-10.3118
▁intuicij	-10.3118
▁kategorij	-10.3118
▁patenkint	-10.3118
▁grėsm	-10.3118
▁žiūrov	-10.3118
▁pakalbėt	-10.3118
▁Viljama	-10.3118
▁autizm	-10.3119
▁nesėkm	-10.3119
▁tilt	-10.3119
▁ilgalaik	-10.3119
▁pakelt	-10.312
▁pensij	-10.312
▁šiaurė	-10.312
▁pilk	-10.3121
▁milijono	-10.3121
▁Kyr	-10.3122
▁vaikystė	-10.3122
▁Juk	-10.3127
▁įrengin	-10.3129
▁jautė	-10.3133
▁žaidėj	-10.3136
▁ribot	-10.3143
▁normali	-10.3147
▁Prancūzij	-10.3152
lap	-10.3154
▁sėkm	-10.3159
▁tyrinėjim	-10.316
▁vandeniu	-10.3163
▁palaikyt	-10.3167
▁girdėt	-10.3171
▁žinias	-10.3176
▁nesusi	-10.3181
▁sveikata	-10.3184
▁kv	-10.3185
ciją	-10.3189
istai	-10.3198
▁geresnė	-10.3199
▁para	-10.3204
▁baz	-10.3205
▁darbe	-10.3214
▁perspektyv	-10.3222
▁lengviau	-10.3222
▁esančių	-10.3222
▁taria	-10.3223
▁Oh	-10.3225
▁graž	-10.3227
▁verting	-10.3238
žym	-10.3241
▁išleidžia	-10.3245
▁dešinėj	-10.3248
▁psich	-10.3248
▁tyrimą	-10.3249
ymą	-10.325
▁band	-10.3253
▁patarim	-10.3254
▁Or	-10.3257
▁pradin	-10.3259
▁antras	-10.3262
▁mokslininkai	-10.3263
▁mokymo	-10.327
▁mobil	-10.3297
▁Bar	-10.3303
▁paraši	-10.3309
▁ekonomik	-10.3315
▁pavirši	-10.3326
▁darysi	-10.334
▁dovana	-10.3349
▁akl	-10.3353
▁padidin	-10.3354
▁vertės	-10.3359
▁vidutini	-10.3366
▁sunkum	-10.3371
▁plači	-10.3379
▁moterimi	-10.338
ll	-10.3384
▁Kin	-10.339
▁parduot	-10.3394
▁elgsen	-10.3396
▁entropij	-10.3396
▁sugeba	-10.3396
▁susitelk	-10.3396
▁devyni	-10.3396
▁paaugli	-10.3396
▁pagalvojo	-10.3396
▁lemia	-10.3396
▁netikėt	-10.3396
▁sieja	-10.3396
▁šans	-10.3397
grieb	-10.3398
▁ligoninėje	-10.3398
▁programos	-10.3401
▁bit	-10.3401
▁kosmin	-10.3401
▁tęsti	-10.3403
▁močiutė	-10.3403
▁Paul	-10.3404
▁disk	-10.3404
▁palieka	-10.3404
VP	-10.3406
▁bėd	-10.3407
▁ekonomika	-10.3413
▁galinga	-10.3414
▁uždirb	-10.3415
krenta	-10.3417
▁pasibaig	-10.3418
tenka	-10.342
▁žinoj	-10.342
py	-10.3423
▁veikla	-10.3426
▁nelygybė	-10.3436
▁matę	-10.3442
▁kūrybin	-10.3443
▁prisimin	-10.3444
▁išband	-10.3457
▁You	-10.3458
▁burn	-10.3459
▁Nežina	-10.3478
▁dėž	-10.3486
▁str	-10.3488
▁22	-10.3489
temp	-10.3499
▁svajonė	-10.351
▁išlik	-10.351
▁saky	-10.3516
▁mirt	-10.3526
ėmiau	-10.3537
,000	-10.3546
▁požiūriu	-10.3552
▁patent	-10.3569
▁pavojinga	-10.3573
▁kartos	-10.3575
▁magnet	-10.3586
▁Rob	-10.3587
▁dizaineri	-10.3592
▁vidutin	-10.3603
▁milijardai	-10.3613
▁rinkos	-10.3617
▁sėkminga	-10.3621
▁vysty	-10.3625
▁fakta	-10.363
▁apsaugot	-10.3632
▁mobili	-10.3638
▁500	-10.3646
▁skirti	-10.3647
▁kūne	-10.3657
▁vykt	-10.3661
▁atrod	-10.367
▁elges	-10.3672
cio	-10.3674
▁straipsn	-10.3676
▁paprasčiau	-10.3681
▁esmin	-10.3682
▁Pažiūrėkit	-10.3682
▁atmosfer	-10.3682
▁intensyv	-10.3682
▁tatuiruo	-10.3682
▁įžvalg	-10.3682
▁paplit	-10.3682
▁šiukšl	-10.3682
▁deguoni	-10.3682
▁sugalvot	-10.3682
▁negalėt	-10.3682
▁Korėj	-10.3682
▁neįgal	-10.3682
▁kovot	-10.3683
▁pajust	-10.3683
▁stili	-10.3684
▁198	-10.3686
▁įspūding	-10.369
▁Pradėj	-10.3691
▁foto	-10.3692
▁Sveiki	-10.3692
▁šilt	-10.3696
org	-10.3697
▁dukr	-10.3698
▁įvertint	-10.3698
▁išgyvent	-10.37
▁45	-10.3707
▁giliai	-10.3708
▁skleidžia	-10.3708
▁paėmė	-10.3709
▁Visos	-10.3718
▁funkcij	-10.3719
