<unk>	0
<s>	0
</s>	0
▁.	-2.94971
▁,	-3.75732
н	-4.02766
;	-4.15024
▁&	-4.1527
▁нь	-4.17084
ot	-4.18001
qu	-4.18052
ж	-4.19458
▁	-4.36896
д	-4.39555
ийн	-4.66864
г	-4.83077
▁байна	-4.98105
ийг	-4.99916
▁ч	-5.01802
▁бол	-5.05251
▁юм	-5.10575
гүй	-5.17887
▁л	-5.20199
ын	-5.20927
ыг	-5.24268
▁?	-5.30992
▁Энэ	-5.32972
▁энэ	-5.34711
▁байсан	-5.35029
сан	-5.40957
▁гэж	-5.46195
▁нэг	-5.46253
тай	-5.53071
▁би	-5.54485
эд	-5.56543
х	-5.58465
▁Би	-5.61509
▁байгаа	-5.64557
▁байх	-5.66102
тэй	-5.76008
(	-5.79502
▁)	-5.79502
▁бид	-5.79747
ад	-5.82581
ээ	-5.82593
▁:	-5.86288
▁их	-5.90277
ны	-5.94524
сэн	-5.97713
т	-6.04482
ч	-6.06994
▁зүйл	-6.08512
▁болно	-6.10636
▁тэр	-6.12473
▁Бид	-6.14771
ээс	-6.16191
▁юу	-6.16852
▁та	-6.17454
▁дээр	-6.17555
▁хүн	-6.18846
▁өөр	-6.23474
▁хүмүүс	-6.25826
-	-6.25979
даг	-6.26756
л	-6.26911
ээр	-6.28321
аар	-6.29608
▁маш	-6.30211
▁гэсэн	-6.30247
▁вэ	-6.30585
▁илүү	-6.31899
▁олон	-6.32374
дээ	-6.34363
аа	-6.35265
▁болох	-6.36777
аас	-6.36911
на	-6.37275
даа	-6.37554
▁Тэр	-6.38139
с	-6.41272
р	-6.42627
▁байдаг	-6.44656
ний	-6.44815
▁Гэхдээ	-6.46622
▁хамг	-6.47073
▁Инээ	-6.50565
▁уу	-6.52145
ий	-6.52604
▁биш	-6.52783
▁болон	-6.54436
▁болсон	-6.54853
▁тухай	-6.55265
▁Та	-6.55586
▁хэрэгтэй	-6.55795
▁бидний	-6.57071
той	-6.59239
▁ямар	-6.59417
▁Х	-6.62242
▁миний	-6.64775
▁байж	-6.64865
▁шиг	-6.67312
▁хоёр	-6.67879
▁байлаа	-6.68793
▁У	-6.69437
дэг	-6.7087
гийн	-6.71726
▁болж	-6.71895
▁нар	-6.72948
▁дараа	-6.74371
▁бүр	-6.74866
хан	-6.75001
▁бүх	-6.75228
▁үед	-6.75729
▁дэлхий	-6.76342
▁Тэгэ	-6.77291
▁ташилт	-6.77411
сон	-6.80751
▁дээ	-6.8103
▁Алга	-6.81459
▁сайн	-6.81691
▁мөн	-6.81754
▁Тэд	-6.82205
оо	-6.82585
▁өмнө	-6.83358
▁шинэ	-6.84393
▁гэдэг	-6.84564
▁үүнийг	-6.87706
▁Хари	-6.87968
▁том	-6.88474
▁♫	-6.88731
▁бас	-6.89525
▁Я	-6.91181
▁нэгэн	-6.92338
▁үг	-6.93085
▁гэх	-6.93589
▁бий	-6.9406
▁зөв	-6.95244
▁бүгд	-6.95642
▁жилийн	-6.95835
▁ма	-6.95873
в	-6.96326
▁талаар	-6.9759
▁одоо	-6.97735
▁санаа	-6.97756
▁хийх	-6.97924
▁Гэ	-6.97996
▁буй	-6.99276
нэ	-7.00256
▁шүү	-7.01508
▁х	-7.02465
▁бага	-7.02581
▁чинь	-7.03122
ань	-7.03243
▁хийж	-7.05707
▁ба	-7.05973
эрвээ	-7.067
▁сэтгэл	-7.07494
м	-7.08955
▁Тийм	-7.0913
▁чухал	-7.10494
▁хэл	-7.11598
▁цаг	-7.11769
▁харж	-7.12032
▁яг	-7.12336
▁хэрхэ	-7.1494
▁арга	-7.15871
▁тэд	-7.16116
▁эсвэл	-7.16148
▁үү	-7.16658
▁тийм	-7.16974
▁авч	-7.18856
▁ийм	-7.19276
ан	-7.19381
▁2	-7.19571
хөн	-7.19724
▁байдал	-7.21035
▁дахин	-7.22303
▁харах	-7.22614
чир	-7.22766
▁гэдгийг	-7.23916
▁гэвэл	-7.23923
▁хэн	-7.24584
▁гайхалтай	-7.25721
▁хувьд	-7.25889
▁үр	-7.26528
▁адил	-7.27559
▁Мин	-7.28296
▁улс	-7.29376
▁тоо	-7.30276
▁хувь	-7.3031
▁хүний	-7.30472
▁руу	-7.32183
▁олж	-7.32543
▁бодо	-7.32887
▁яв	-7.32949
▁мэт	-7.33309
▁байв	-7.33351
▁орон	-7.3338
▁Ингэ	-7.3356
▁газар	-7.36258
▁Мөн	-7.36303
▁эдгээр	-7.36317
▁хийсэн	-7.36426
вэл	-7.36773
▁чадвар	-7.36876
хүү	-7.38164
▁өдөр	-7.38579
▁тулд	-7.38613
▁жил	-7.39569
▁3	-7.40165
▁ирсэн	-7.4129
▁энд	-7.41622
▁хэдэ	-7.41892
вч	-7.43181
.	-7.43198
▁намайг	-7.43683
ы	-7.44143
▁даа	-7.44152
▁зарим	-7.44771
▁Бидний	-7.44771
▁сая	-7.44772
▁дахь	-7.44774
надад	-7.44835
▁мэдэх	-7.45534
▁Тэг	-7.45868
▁Одоо	-7.45919
▁ажил	-7.46045
▁Н	-7.46154
▁байгааг	-7.4639
▁-	-7.46469
▁ганц	-7.46521
▁таны	-7.47013
▁үнэхээр	-7.47022
а	-7.47195
▁тэдний	-7.47433
▁хэлэх	-7.4768
▁боломж	-7.47966
▁ёстой	-7.48614
▁хамт	-7.49057
▁гар	-7.50886
▁гэр	-7.51083
▁хэсэг	-7.51204
ууд	-7.51329
▁зураг	-7.51401
▁өөрийн	-7.52096
▁ярь	-7.53121
▁За	-7.53329
▁хүртэл	-7.53656
▁Баярлалаа	-7.54026
▁гол	-7.54745
▁20	-7.55326
▁бүхэн	-7.5538
▁үе	-7.55458
гаар	-7.57283
▁гарга	-7.57327
▁авсан	-7.59214
▁бие	-7.59295
хээр	-7.59493
▁байхгүй	-7.5999
▁түүх	-7.60632
▁бэ	-7.60912
адна	-7.61285
▁хүүхэд	-7.61583
▁рүү	-7.61599
▁зүгээр	-7.61625
▁асуулт	-7.61628
▁нэр	-7.62019
▁чадах	-7.62138
е	-7.62605
▁амьдар	-7.62862
▁бидэнд	-7.63345
▁бус	-7.6356
▁амжилт	-7.63618
нь	-7.63839
▁Чи	-7.64265
▁ээ	-7.6428
▁ажилла	-7.6442
▁чадахгүй	-7.64793
эр	-7.64832
▁өндөр	-7.64863
▁зам	-7.6505
ар	-7.65103
▁турш	-7.65665
▁газрын	-7.65865
▁Энд	-7.65916
агаад	-7.6703
▁болов	-7.6704
▁Нэг	-7.67845
▁ам	-7.67869
▁чи	-7.68322
▁яагаад	-7.68368
▁С	-7.68397
лт	-7.68406
▁настай	-7.68565
▁Г	-7.68955
▁хэмжээ	-7.69372
өө	-7.69656
▁ингэж	-7.70054
▁гээд	-7.70236
▁учир	-7.70764
сөн	-7.7082
▁дунд	-7.71114
▁Эдгээр	-7.71175
▁төлөө	-7.71187
дог	-7.71716
▁бай	-7.71723
хэн	-7.72579
▁сайхан	-7.72657
▁түүний	-7.72953
▁асуудал	-7.73357
я	-7.73635
▁гарч	-7.73996
од	-7.7413
хаа	-7.759
▁болохыг	-7.76136
▁аль	-7.77103
▁эхэлсэн	-7.77258
▁авах	-7.7745
▁судалгаа	-7.7811
▁ми	-7.7812
▁хүнд	-7.78136
▁холбоо	-7.78258
▁ном	-7.78413
▁хүмүүст	-7.78415
▁ихэнх	-7.7905
▁хүүхдүүд	-7.79082
▁Б	-7.79332
▁хэр	-7.79799
▁багш	-7.80086
▁болдог	-7.80289
▁бусад	-7.80323
▁хүч	-7.80364
▁Англи	-7.80381
▁үнэн	-7.80382
▁болгох	-7.80459
▁хэлсэн	-7.80739
▁К	-7.80886
▁Т	-7.80927
чих	-7.81111
▁хэзээ	-7.81804
лаа	-7.82033
▁хооронд	-7.8205
▁А	-7.82134
▁оны	-7.8265
▁Дэлхий	-7.82754
▁Маш	-7.8327
▁!	-7.83401
▁бөгөө	-7.83402
▁манай	-7.83402
▁асуу	-7.83465
ид	-7.83565
▁ярих	-7.83674
лээ	-7.84536
▁боловсрол	-7.85041
▁үгүй	-7.85047
▁байдлы	-7.85047
нээс	-7.85814
▁нийт	-7.86012
оос	-7.86103
▁мэдээ	-7.8657
▁хари	-7.86572
▁болохоор	-7.86923
▁тал	-7.8719
▁И	-7.87337
▁яа	-7.87707
▁хар	-7.87741
▁Үүнийг	-7.87774
▁чанар	-7.88154
%	-7.88402
▁онд	-7.88516
▁эргэ	-7.88529
▁Тэгэх	-7.89363
аад	-7.89409
▁Ийм	-7.89927
▁магад	-7.90127
▁сары	-7.9073
тэл	-7.90734
о	-7.90943
▁Э	-7.91282
▁дүн	-7.91551
▁хэлж	-7.91836
▁эрүүл	-7.91905
▁үйл	-7.92216
▁амьдрал	-7.92246
▁сар	-7.92437
▁...	-7.93591
▁хэцүү	-7.93667
▁төр	-7.93881
▁над	-7.94444
▁жишээ	-7.95136
▁мэддэг	-7.9533
▁технологи	-7.95596
▁амьдралын	-7.9602
▁хүссэн	-7.96061
э	-7.96449
өр	-7.96489
▁жижиг	-7.96519
▁хэрэг	-7.96519
▁Хүмүүс	-7.97077
▁бодит	-7.97342
▁нас	-7.97657
уу	-7.98435
▁гарах	-7.98524
▁шалтгаан	-7.98801
үүд	-7.98954
▁баярлалаа	-7.99229
▁мэднэ	-7.99316
▁аав	-7.99364
▁дуртай	-7.99404
▁боломжтой	-7.99453
▁ухаан	-7.99658
▁охин	-7.99786
▁ажлын	-8.00079
▁10	-8.00265
▁харилцаа	-8.00293
▁зүйлс	-8.00311
▁тэднийг	-8.00816
дөг	-8.00954
▁энгийн	-8.01149
▁цөмий	-8.01297
▁анхны	-8.01376
▁дуу	-8.01403
▁хүр	-8.01565
▁зүйлийг	-8.01788
▁болохгүй	-8.02073
▁ажиллах	-8.02408
▁Бас	-8.02489
ээд	-8.0258
А	-8.02585
ээрээ	-8.02628
▁Африк	-8.03011
▁эмэгтэй	-8.03047
5	-8.03316
гээр	-8.03768
▁мэдэ	-8.04158
▁машин	-8.04351
▁явах	-8.04622
▁Жишээ	-8.05111
▁ертөнц	-8.05326
▁биз	-8.05358
гч	-8.05644
▁харсан	-8.05712
саар	-8.05758
▁хүрэх	-8.06113
▁дотор	-8.06763
▁явдал	-8.07157
йн	-8.0722
▁сурах	-8.07488
дөө	-8.07684
▁оронд	-8.07946
▁тус	-8.08131
▁олох	-8.08372
▁хий	-8.08512
▁бүхний	-8.08615
▁м	-8.09094
▁АНУ	-8.09231
▁амар	-8.09482
▁нийгмийн	-8.09486
▁ирэх	-8.09708
но	-8.10093
▁суу	-8.1014
▁үзэх	-8.10314
ийгөө	-8.10876
▁сонирхол	-8.11384
▁түүнийг	-8.11402
▁үеийн	-8.12556
▁муу	-8.12663
▁бүл	-8.12675
▁ус	-8.12924
▁яах	-8.12984
▁Хэрэ	-8.13048
▁Зарим	-8.13533
▁Хятад	-8.13533
▁Олон	-8.13539
▁эх	-8.13691
ap	-8.13789
▁Үүн	-8.1391
уудыг	-8.14002
▁орчин	-8.14401
гчид	-8.14842
▁онол	-8.15042
▁дээрээ	-8.15454
вал	-8.15497
▁буюу	-8.15755
▁бараг	-8.15761
наас	-8.15808
▁танд	-8.16184
▁тодорхой	-8.16269
▁гарсан	-8.16623
▁хайр	-8.16731
оор	-8.16985
▁гэхэд	-8.17009
▁удаа	-8.1721
энд	-8.17447
▁эд	-8.17658
▁ойлголт	-8.18007
os	-8.18014
амайг	-8.18025
▁аваад	-8.18064
▁мэдэхгүй	-8.18156
▁өөрчил	-8.18177
▁зургий	-8.19417
▁болоо	-8.19436
▁анх	-8.19648
▁хугацаа	-8.19681
▁үз	-8.19721
▁алга	-8.19936
▁хүс	-8.20071
лан	-8.20095
нд	-8.20224
▁тэнд	-8.20372
гаа	-8.20634
▁хүлээн	-8.20702
▁7	-8.21033
ас	-8.22214
▁зэрэг	-8.22314
▁өөрчлөлт	-8.22411
▁ой	-8.2248
▁өгсөн	-8.22757
▁боддог	-8.2276
▁аз	-8.22921
доо	-8.2387
лах	-8.23947
▁Хамг	-8.24092
▁эхэл	-8.24564
▁хүсэ	-8.24731
▁утга	-8.2474
ц	-8.24864
ъя	-8.25103
▁тэрбум	-8.25169
▁долоо	-8.25177
▁дэх	-8.25478
аараа	-8.25579
▁Америк	-8.25778
▁орж	-8.26168
эн	-8.2627
▁хаана	-8.263
▁5	-8.26321
▁шууд	-8.2653
▁эсрэг	-8.26803
▁байгаагүй	-8.26942
▁хүргэ	-8.27113
▁мөнгө	-8.27537
лоо	-8.27592
▁ирээд	-8.27863
▁хийдэг	-8.2794
▁үзэ	-8.28031
▁төрлий	-8.28136
▁Үнэн	-8.28892
маар	-8.28971
▁бүтээлч	-8.29017
▁эмэгтэйчүүд	-8.29212
▁орнууд	-8.29365
▁ядуу	-8.29397
▁үүнд	-8.29922
▁Тэдний	-8.30213
▁гадна	-8.30252
▁эсэх	-8.30293
▁байвал	-8.30326
▁тэдгээр	-8.30348
▁өгч	-8.30384
▁хүү	-8.30822
ш	-8.31379
▁гаргах	-8.31781
▁гэдэгт	-8.32238
мээр	-8.32478
▁Мэдээ	-8.32599
▁мэдсэн	-8.32779
▁учраа	-8.32853
▁огторгуй	-8.32869
▁мэдээлэл	-8.32881
▁туслах	-8.3303
▁4	-8.332
▁дагуул	-8.33369
▁Өөр	-8.33412
▁сургуульд	-8.33484
▁буруу	-8.33552
ой	-8.3381
▁эмч	-8.33812
▁ирж	-8.33946
▁ээж	-8.34163
▁төсөөл	-8.34284
▁хөрөнгө	-8.34363
▁хүүхдий	-8.34611
▁эрх	-8.35399
▁зай	-8.35495
▁бодох	-8.35512
▁хойш	-8.3556
▁өнөөдөр	-8.35572
▁эрчим	-8.35573
▁хоол	-8.35712
▁бичсэн	-8.35717
▁өөрөө	-8.35729
▁билээ	-8.3627
▁бичи	-8.36622
▁Ц	-8.36729
▁харуул	-8.37148
▁нөлөө	-8.37325
▁ав	-8.37712
ор	-8.37916
▁ойлгох	-8.38158
▁шинжлэх	-8.38359
▁магадлал	-8.38359
▁огт	-8.3837
▁тэгш	-8.38373
▁засгийн	-8.38487
▁сүүлийн	-8.3861
▁гараа	-8.3873
▁ажилладаг	-8.38837
▁хүчтэй	-8.38926
▁Их	-8.38963
▁хамаа	-8.3902
▁гүн	-8.39221
▁200	-8.39419
▁Бидэн	-8.39708
лэн	-8.40167
▁бичлэг	-8.40374
▁дээрх	-8.40648
▁өгөх	-8.40705
▁Хоёр	-8.4082
▁Юу	-8.41207
▁Ямар	-8.41207
▁байдлаар	-8.41247
▁компани	-8.41295
▁М	-8.41466
өөр	-8.41499
▁кино	-8.4189
▁ярьдаг	-8.41974
▁он	-8.42538
▁санал	-8.42597
▁дахиа	-8.42661
▁Түүний	-8.42971
▁загвар	-8.43308
▁нэмэ	-8.43355
▁яриа	-8.43537
▁хүлээ	-8.43688
▁ашиг	-8.43735
▁болгон	-8.43818
▁Ж	-8.44028
▁нөгөө	-8.44075
▁бэрхшээл	-8.44167
▁тул	-8.44289
▁хол	-8.44338
▁хэмжээсүүд	-8.44377
▁Таны	-8.44499
▁Өнөөд	-8.44708
▁хэмээ	-8.44845
▁K	-8.45277
аагүй	-8.45373
▁Нада	-8.45945
▁дайн	-8.46242
▁сургууль	-8.46474
хон	-8.46475
▁амьд	-8.46532
анд	-8.46603
▁зуун	-8.46777
▁ах	-8.47012
▁улам	-8.47174
▁уран	-8.47199
▁хаа	-8.47204
▁амьдрах	-8.47265
▁үл	-8.47377
▁систем	-8.48148
гүйгээр	-8.48213
▁баримт	-8.48296
▁Д	-8.48382
з	-8.48623
▁нүүр	-8.48942
яаж	-8.48985
М	-8.49026
▁үргэлж	-8.49135
▁гурва	-8.49215
▁оч	-8.49386
▁найз	-8.49567
▁асуудлы	-8.50066
▁охид	-8.5008
ье	-8.50206
▁бодсон	-8.50229
▁нарын	-8.50245
▁..	-8.50273
▁цахилгаан	-8.50303
▁зүй	-8.50351
▁дундаж	-8.50364
▁буца	-8.50445
▁бүрэн	-8.50484
▁зохио	-8.50537
▁Үгүй	-8.50631
ах	-8.50635
▁арай	-8.50767
▁Манай	-8.51509
▁Ми	-8.51668
▁тэгээ	-8.52023
▁т	-8.52052
A	-8.5216
▁шийд	-8.52388
▁итгэ	-8.52558
▁хариу	-8.52861
▁доллар	-8.5298
▁үнэ	-8.53497
▁зүрх	-8.53529
▁ханга	-8.53864
▁хүчний	-8.53865
▁чам	-8.53865
▁Сай	-8.53943
▁авдаг	-8.54016
лаг	-8.5424
▁зориул	-8.54345
▁12	-8.54401
▁бодол	-8.54756
ин	-8.54972
▁бүтээл	-8.54972
▁сонсо	-8.55119
▁компьютер	-8.55444
▁З	-8.55547
▁Хүн	-8.56019
▁Үүний	-8.56038
▁тэг	-8.56118
лын	-8.5617
▁хурда	-8.56352
▁мэдрэмж	-8.56542
тайгаа	-8.56756
▁нийгэм	-8.56862
▁ижил	-8.56864
шгүй	-8.57014
▁тэдэнд	-8.57116
▁шаардлагатай	-8.57195
▁өөрсдийн	-8.57279
▁тусламж	-8.57504
▁6	-8.57617
▁ашиглах	-8.57841
▁ер	-8.58117
▁сур	-8.58397
▁ашиглаж	-8.58469
K	-8.58984
▁хичээ	-8.5903
▁орой	-8.59057
▁зорилго	-8.59128
▁бүрийн	-8.59132
▁заа	-8.5938
▁бэлэ	-8.59432
▁бүрт	-8.59434
▁үзүүл	-8.59584
▁аюул	-8.59724
▁худалда	-8.59747
▁харагда	-8.5976
▁бүс	-8.59891
▁тата	-8.6022
▁Бүх	-8.60311
▁хэлбэр	-8.60314
▁түүнд	-8.60367
▁бодлоор	-8.60392
▁Доа	-8.60429
▁орны	-8.60641
▁хуудас	-8.60803
өөс	-8.60898
▁хараад	-8.61314
▁ашигла	-8.61345
▁сонго	-8.61474
▁бөмбөг	-8.61758
▁хүчин	-8.62597
▁мэнд	-8.62636
▁залуу	-8.62678
▁40	-8.63233
▁хил	-8.63297
ь	-8.63849
▁ашиглан	-8.63897
▁үзье	-8.63915
▁төрсөн	-8.63976
▁урт	-8.64032
▁санааг	-8.64154
лийг	-8.64363
лийн	-8.64382
▁шинж	-8.64385
▁Хэн	-8.64446
▁буу	-8.64747
тэйгээ	-8.64837
▁хор	-8.64872
инь	-8.65078
▁хэсэгт	-8.65228
▁алдаа	-8.65419
ээсээ	-8.65474
▁боломжгүй	-8.65666
▁баг	-8.65868
▁улсын	-8.65951
▁цааш	-8.6597
өд	-8.66056
▁хариулт	-8.6607
▁доо	-8.66129
▁нөхцөл	-8.66326
▁ялгаа	-8.66354
аж	-8.66738
▁туршилт	-8.66774
▁хоног	-8.66803
▁удаан	-8.6684
эвч	-8.66908
▁хангалттай	-8.67596
▁энийг	-8.67607
▁ойлгосон	-8.67643
▁гэрэл	-8.67861
▁хэмжээнд	-8.67941
▁болгож	-8.67986
эл	-8.68297
▁орнуудын	-8.6835
рхүү	-8.68355
төө	-8.68606
▁Ш	-8.68874
▁далай	-8.69213
лэг	-8.7001
▁бүтээх	-8.70072
▁агуу	-8.70527
ил	-8.70567
хгүй	-8.70738
▁халдвар	-8.70743
эхээр	-8.70866
▁соёл	-8.70901
▁мянган	-8.71123
▁дүр	-8.71132
▁Сүүл	-8.71436
▁урам	-8.71472
▁мэдээллийг	-8.71523
▁олсон	-8.71523
▁Тэнд	-8.71546
▁бүтээсэн	-8.71609
▁тархины	-8.7164
▁хүрч	-8.7166
▁хугацаанд	-8.71859
гоор	-8.7188
▁хэд	-8.71949
▁унших	-8.72073
эг	-8.7245
▁үзэл	-8.7245
сээр	-8.72712
▁гэв	-8.73916
▁50	-8.74016
▁нууц	-8.74103
▁уна	-8.74211
эцэг	-8.74488
▁явуул	-8.74674
▁зүүн	-8.74715
нө	-8.74961
▁шаардлага	-8.75065
▁эр	-8.75116
▁эхний	-8.75315
▁судлах	-8.75332
▁Пит	-8.75371
▁дэлхийг	-8.7548
▁Том	-8.75522
▁өөд	-8.75734
таа	-8.75739
▁доор	-8.75753
▁хүсдэг	-8.75918
▁байгалий	-8.7633
▁30	-8.76423
▁гэхээр	-8.76604
▁аж	-8.76664
▁хэрэггүй	-8.76684
▁ц	-8.77094
▁хувий	-8.77144
▁дайны	-8.77452
▁орох	-8.77566
и	-8.77804
яа	-8.7803
▁тогло	-8.78269
лгүй	-8.78427
▁ухааны	-8.78575
▁тайлбарла	-8.78579
ийнхээ	-8.78638
▁хэдий	-8.78916
▁чаддаг	-8.79057
▁мэдээж	-8.79191
▁8	-8.79209
▁жинхэнэ	-8.79417
▁Дараа	-8.79451
▁өнгөрсөн	-8.79481
аасаа	-8.79513
▁тун	-8.79547
ав	-8.79577
▁ДОХ	-8.79599
▁Зөв	-8.79599
▁Герман	-8.796
▁тав	-8.79613
▁эм	-8.79637
▁гурав	-8.79699
▁орсон	-8.79706
вол	-8.7972
▁ир	-8.79797
▁хязгаар	-8.79868
▁үзсэн	-8.80077
▁хэлэхдээ	-8.80312
▁оюун	-8.80424
▁ажлы	-8.80455
▁ойлгож	-8.80738
эв	-8.80744
▁б	-8.80792
▁суугаа	-8.8103
▁чадва	-8.81034
▁шар	-8.81245
▁үндсэ	-8.81622
▁зан	-8.81644
▁орхи	-8.82017
▁Шинэ	-8.82402
▁даяар	-8.82574
▁хөл	-8.83005
▁Л	-8.83227
▁тавь	-8.83256
▁унши	-8.83281
мэл	-8.8341
▁мэдэрч	-8.83451
▁Энэтхэг	-8.8368
▁Магад	-8.83953
▁мэргэжл	-8.8396
▁өгдөг	-8.83977
▁гээч	-8.83979
▁хөгжлийн	-8.8398
▁байсны	-8.83983
▁жилд	-8.83992
▁мэдрэх	-8.84023
уудын	-8.84141
▁км	-8.84155
▁нүд	-8.84208
▁ач	-8.84436
▁үүнээс	-8.84512
▁од	-8.84779
▁бүлэг	-8.84904
оохон	-8.84933
▁хоногийн	-8.85061
▁иймэ	-8.85217
▁бүтээж	-8.85248
▁гариг	-8.85271
гөө	-8.85287
▁түвшин	-8.85343
▁явдаг	-8.85424
▁хэрэглэ	-8.85643
▁нүүрс	-8.85925
▁толгой	-8.86496
D	-8.86558
▁тоглоом	-8.8656
▁хөгжи	-8.8657
▁харуулж	-8.86673
▁өрөө	-8.86681
▁100	-8.86814
▁Үнэ	-8.86841
▁үүний	-8.86896
▁сана	-8.86944
▁аргагүй	-8.87016
▁өсөлт	-8.8736
▁Гол	-8.87497
Н	-8.87535
эдийн	-8.87616
▁1	-8.87846
▁хүсэл	-8.87848
▁алдар	-8.87971
▁стресс	-8.88078
▁зүйлээ	-8.88245
▁ажигла	-8.88373
Л	-8.88436
▁онцг	-8.88474
▁өөрсдөө	-8.88503
▁болгодог	-8.88513
▁уг	-8.88526
▁цор	-8.88565
тэн	-8.88619
▁эхлэх	-8.88656
▁хэт	-8.88667
▁бяцха	-8.88671
▁ажиллагаа	-8.89086
свэл	-8.89308
▁харц	-8.89375
▁хэв	-8.8951
▁талд	-8.89621
▁дав	-8.89659
▁гайх	-8.89956
▁нэрлэ	-8.90283
▁хүчээр	-8.9029
▁гаргаса	-8.90335
▁харилца	-8.90828
үүдийг	-8.90951
▁ёс	-8.91134
▁хараа	-8.91206
▁бизнес	-8.91245
▁оруул	-8.91246
▁Яа	-8.91452
▁эмээ	-8.91736
▁хөгжил	-8.91789
▁хэдийн	-8.91866
уулж	-8.92171
▁О	-8.92214
▁я	-8.92415
▁тулгар	-8.92418
цгаа	-8.92596
дсэн	-8.92717
▁ойр	-8.9275
▁бод	-8.92819
▁зур	-8.93009
▁сай	-8.93158
▁TED	-8.93254
▁асар	-8.9326
▁чадаагүй	-8.9326
▁өглөө	-8.93261
▁иргэд	-8.93261
▁чадсан	-8.93318
Р	-8.93325
▁амьдралд	-8.93365
▁жаргалтай	-8.93495
▁тэмцэх	-8.9361
▁үздэг	-8.93614
▁15	-8.93693
▁тусал	-8.93963
▁зориг	-8.93964
▁хэлдэг	-8.9404
чин	-8.94126
▁математик	-8.94284
▁ор	-8.9437
чид	-8.94437
▁19	-8.94453
▁нэртэй	-8.94464
▁өг	-8.94726
▁олго	-8.94739
▁ирээдүй	-8.9485
▁нөхцөлд	-8.94908
▁нэ	-8.9501
▁авчир	-8.95106
айхалтай	-8.95121
▁хай	-8.95192
▁нөөц	-8.95318
6	-8.95351
▁үүсгэ	-8.95728
▁тос	-8.9581
▁туул	-8.95959
▁ил	-8.96298
тал	-8.96336
▁турши	-8.96542
▁дага	-8.96584
▁гэрт	-8.96676
ирнэ	-8.96683
▁Тиймээ	-8.96989
▁өвчин	-8.97371
▁ажлаа	-8.97445
лбэл	-8.97606
ай	-8.97672
▁хамаар	-8.97871
▁а	-8.98055
▁төдий	-8.98254
▁материал	-8.98255
▁гаруй	-8.98264
▁Өнгөр	-8.98265
▁сонссон	-8.98269
▁утас	-8.98293
▁бүү	-8.98442
▁итгэдэг	-8.98519
e	-8.98539
▁мод	-8.98582
▁өдрийн	-8.98598
▁хуваалцах	-8.98613
▁үх	-8.988
▁дүүрэ	-8.98868
үгээр	-8.98889
▁чиний	-8.98907
▁аюулгүй	-8.99074
лангу	-8.99185
▁дүнтэй	-8.99209
▁явц	-8.99261
оод	-8.99289
удлаа	-8.99513
▁нөлөөл	-8.99532
▁өөрчлөх	-8.99606
▁ш	-8.99709
▁цагт	-8.99776
▁байгуул	-8.99785
▁нарт	-8.99879
▁үндэс	-8.99974
алтай	-9.00198
▁хэвээр	-9.00201
▁бүтэ	-9.00304
▁шийдэх	-9.00351
эж	-9.00393
мал	-9.00515
▁зогсоо	-9.00809
▁өөрийнхөө	-9.00816
▁нээлт	-9.00828
▁зав	-9.0095
цгээ	-9.01038
гээ	-9.01155
▁нэм	-9.0122
▁өргөн	-9.01279
▁түвшинд	-9.01845
▁зуу	-9.02122
▁зарцуул	-9.02479
▁санагда	-9.02545
мын	-9.02927
▁тэмдэг	-9.02995
▁с	-9.03033
▁програм	-9.03109
▁өнцөг	-9.03345
▁суурь	-9.0343
▁Бүгд	-9.03517
▁хэрэгсэл	-9.03517
▁янз	-9.03518
▁дөнгө	-9.03518
▁үзүүлэлт	-9.03523
▁баруун	-9.03535
▁сургуулий	-9.03581
▁эцэст	-9.03587
▁эрсдэл	-9.03588
▁ярилца	-9.03596
▁барь	-9.03626
▁гэнэт	-9.03689
▁Дараагийн	-9.03704
▁жижигхэн	-9.03777
▁бичих	-9.03898
он	-9.0391
▁саад	-9.03927
▁ард	-9.0399
▁ялгаатай	-9.04104
▁санаанууд	-9.04123
▁аа	-9.04211
▁чадал	-9.04243
▁харуулсан	-9.04421
▁физик	-9.04467
▁цаас	-9.04666
▁ертөнций	-9.0472
▁онгоц	-9.0511
рийн	-9.05263
▁хими	-9.05389
▁зүйлсийг	-9.05399
▁гардаг	-9.05569
▁сэтгүүл	-9.06191
▁нээх	-9.06223
▁Гурав	-9.06265
▁бичиг	-9.06661
▁нэмэх	-9.06743
▁хууль	-9.06774
▁квадрат	-9.06995
▁Нар	-9.07123
▁холбо	-9.072
▁учр	-9.07211
▁урд	-9.07298
ал	-9.07391
▁9	-9.07683
аг	-9.07842
8	-9.07993
▁түгээ	-9.08072
▁дар	-9.08466
▁Эн	-9.08537
▁бүтээ	-9.08634
▁хам	-9.08643
▁Ү	-9.08788
▁хөтөлбөр	-9.08846
айж	-9.0888
тэрхий	-9.08894
▁эвлүүл	-9.08936
▁найзууд	-9.08995
ноос	-9.09017
▁ALS	-9.09073
▁даалгавар	-9.09073
▁супер	-9.09073
▁төлөвлөгөө	-9.0908
▁дохио	-9.09102
▁хүнтэй	-9.09125
▁хөгжмий	-9.09126
▁бусдын	-9.09129
▁тохиолдол	-9.09185
▁сонголт	-9.092
▁Эхлэ	-9.09212
▁Европы	-9.09236
▁хүсвэл	-9.09237
▁дөрвөн	-9.09238
▁итгэлтэй	-9.09324
▁үеэр	-9.09364
госон	-9.09405
▁Тэдгээр	-9.09418
▁цус	-9.09479
▁хэлнэ	-9.09611
айдаг	-9.09703
чил	-9.09824
▁чаддаггүй	-9.09838
▁хийгд	-9.09943
▁илтгэл	-9.09966
арч	-9.1022
к	-9.1034
▁хот	-9.10397
▁цагаан	-9.10462
▁тоонууд	-9.10578
▁баяр	-9.10614
▁үүс	-9.10678
▁тархи	-9.10828
▁тайлбарлах	-9.1091
▁хүүхд	-9.10988
▁хардаг	-9.11005
▁ертөнцө	-9.11385
▁бүлийн	-9.11481
▁шид	-9.11596
▁тоог	-9.11676
▁хэрэглэх	-9.11791
▁хамтра	-9.1209
2	-9.12166
▁хамаарал	-9.12256
▁засаг	-9.12362
▁талаас	-9.12473
▁ур	-9.12832
▁нутгийн	-9.12963
▁юуг	-9.13037
▁дүрс	-9.13057
инд	-9.13093
▁түүн	-9.13357
▁боловсруул	-9.13431
▁мэдээг	-9.14116
▁хагас	-9.14227
эдэн	-9.14618
▁гэдгээ	-9.14769
▁эерэг	-9.14955
▁эмнэлэг	-9.14955
▁өөрчлөгдсөн	-9.14955
▁гудамж	-9.14956
▁Эмма	-9.14981
▁бодлого	-9.15036
▁санхүү	-9.15054
▁харъя	-9.15059
▁Нэгэн	-9.15094
тгий	-9.15106
▁Хүүхдүүд	-9.15123
▁хамгаалах	-9.15138
▁санагддаг	-9.15155
▁бусдаас	-9.15159
▁өрөөнд	-9.15192
▁эрт	-9.15423
▁ханда	-9.1545
▁найм	-9.15553
▁харвал	-9.156
▁төв	-9.15748
▁сурсан	-9.15752
▁дах	-9.1577
▁цай	-9.15879
▁бүсгүй	-9.1594
ер	-9.16001
▁хичээл	-9.16023
▁таних	-9.16236
▁одоогийн	-9.16401
▁ярилцлага	-9.16499
▁ажилд	-9.1655
▁A	-9.16599
▁харуулах	-9.16621
▁мэдэр	-9.16625
га	-9.16655
▁орно	-9.1671
сөө	-9.16736
▁өөрөөр	-9.17107
▁харагдах	-9.17144
▁асуух	-9.17267
▁Ал	-9.17631
▁багийн	-9.17757
▁оюутнууд	-9.17888
▁баялгий	-9.18015
▁мөс	-9.18037
▁төс	-9.18283
б	-9.18397
▁байр	-9.18462
▁өмнөх	-9.1875
▁ороо	-9.18831
▁хэрэглээ	-9.18932
▁эмчилгээ	-9.19025
4	-9.19091
▁дор	-9.19131
▁шат	-9.19294
снээр	-9.19423
le	-9.19564
▁сан	-9.19757
▁орчи	-9.19844
даж	-9.19993
▁хувир	-9.20153
▁дэ	-9.20475
▁цэг	-9.20601
▁хэ	-9.20749
▁тань	-9.20808
▁бидэн	-9.20971
▁тод	-9.21011
▁үүрэг	-9.21032
▁Анх	-9.21139
▁сурга	-9.2115
▁Фибоначи	-9.21205
▁капитал	-9.21205
▁баялаг	-9.21206
▁дотроо	-9.21209
▁үйлдэл	-9.21225
▁тархалт	-9.21278
▁Эхний	-9.21278
▁жаа	-9.21294
▁камер	-9.21298
▁шилдэг	-9.21313
▁салбарт	-9.21368
▁мэдээллийн	-9.21415
▁аргы	-9.21494
▁Ээж	-9.21515
▁барих	-9.21524
▁түрүүн	-9.21596
▁000	-9.21674
▁Аз	-9.22136
▁үйлдвэр	-9.22359
гдсан	-9.22503
▁үүн	-9.2264
▁мэдлэг	-9.22687
▁технологий	-9.22738
▁ерөнхий	-9.22803
▁к	-9.22881
▁сонин	-9.23026
▁дүү	-9.23073
3	-9.23785
▁Өөрөө	-9.2389
▁туса	-9.23979
▁очоо	-9.23991
91	-9.23995
гийг	-9.24027
▁тодорхойл	-9.24303
▁П	-9.24433
сны	-9.24497
▁дут	-9.24508
▁г	-9.2451
▁мах	-9.24511
▁хөдлөл	-9.24549
ахад	-9.24629
▁мөсө	-9.24899
бал	-9.24994
рын	-9.25065
▁хой	-9.25095
▁идэ	-9.25203
▁Тэгэхэ	-9.2534
▁баримтууд	-9.25421
▁биет	-9.25441
▁хурд	-9.25718
▁дамжуула	-9.25739
▁илэрхийл	-9.25881
▁ерд	-9.26057
▁зөвшөөр	-9.26107
▁эхлэ	-9.2612
▁тойр	-9.26355
▁туйл	-9.26375
▁байхаа	-9.26675
▁минут	-9.26836
▁байрла	-9.27191
дгийг	-9.27281
▁товч	-9.27394
▁хөдөлмөр	-9.27765
ол	-9.27776
▁Тухай	-9.27872
▁төсөл	-9.27872
▁Ихэнх	-9.27873
▁түлхүүр	-9.27873
▁жир	-9.27877
▁уламжлал	-9.27883
▁мөрөөдөл	-9.27889
▁аливаа	-9.27895
▁сурагчид	-9.27897
▁мэдрэгч	-9.27898
▁тусгай	-9.27899
▁доош	-9.27909
▁гоё	-9.27916
▁эрэгтэй	-9.27985
▁Орос	-9.27997
▁үлдсэн	-9.28012
▁арва	-9.28025
▁гайхамшиг	-9.28048
▁цоо	-9.28105
▁байнга	-9.28134
▁булан	-9.28206
▁ингэ	-9.28247
▁шийдэл	-9.28254
▁бич	-9.28329
▁эхлүүл	-9.28436
▁судалж	-9.28441
▁хэмжээс	-9.28477
▁тавих	-9.28484
▁үнэтэй	-9.28576
▁тавьсан	-9.28581
▁ял	-9.28608
▁анхаарал	-9.2867
▁18	-9.28673
▁аврах	-9.28849
▁ирээдүйд	-9.29011
▁I	-9.29028
▁зурагт	-9.29062
дэв	-9.29309
▁үйлдвэрлэл	-9.29424
▁хэсг	-9.29541
▁шугам	-9.30308
▁сонгох	-9.30517
▁анхаарл	-9.30607
▁талын	-9.30628
▁зургаа	-9.30632
▁оролц	-9.3076
өн	-9.30811
▁хөдөлгөөн	-9.30817
▁тэс	-9.30852
▁итгэх	-9.30859
▁гараад	-9.3125
▁анхаар	-9.31601
▁аял	-9.31782
▁байгууллага	-9.31904
соор	-9.32057
▁Е	-9.3212
оосон	-9.32235
▁гэ	-9.3224
хээ	-9.32376
▁бүтээмж	-9.32424
▁Хо	-9.32572
▁Уг	-9.3261
▁инженер	-9.3315
▁Ө	-9.33196
▁хэлээр	-9.3328
хи	-9.33284
▁байгаагаа	-9.33338
g	-9.33354
▁өөрсдий	-9.33424
рөг	-9.33518
▁тэмдгий	-9.33885
▁шийдэ	-9.33893
▁з	-9.33924
▁суулга	-9.33941
er	-9.33996
▁90	-9.3403
▁цэнэ	-9.34058
▁Европ	-9.34105
▁болгоно	-9.34122
▁гал	-9.34171
өмий	-9.34171
▁таар	-9.34232
▁хэвлэл	-9.34302
▁сүлжээ	-9.34354
▁дээш	-9.34399
▁талбай	-9.34499
▁эхнэр	-9.34521
▁Швед	-9.34696
▁төгс	-9.34814
▁зогсо	-9.349
▁бодлоо	-9.34951
агүй	-9.34982
▁график	-9.35015
▁танхим	-9.35015
▁хайрцаг	-9.35015
▁хөрөнгий	-9.35015
▁гадаад	-9.35015
▁хүчирхийлэл	-9.35016
▁халуун	-9.35017
▁улаан	-9.35018
▁Нью	-9.3502
▁хямрал	-9.35029
▁ойролцоо	-9.35032
▁хүрээлэн	-9.35037
▁буур	-9.35051
▁жаргал	-9.35055
▁явдлы	-9.35056
▁цахи	-9.35066
▁Палестин	-9.35071
▁тайван	-9.35072
▁байдгий	-9.35081
оход	-9.35093
▁Ирак	-9.35141
▁хийгээд	-9.35155
▁хуваа	-9.3517
▁баян	-9.35179
▁хариулах	-9.35272
моор	-9.35273
▁бодоод	-9.35395
▁эзэмших	-9.35397
▁суралцах	-9.35416
▁нээлттэй	-9.35478
▁оруулалт	-9.3552
▁зогсохгүй	-9.35526
▁итгэл	-9.35578
▁мянга	-9.35609
▁зүйлсээ	-9.35701
▁шин	-9.35752
▁бодлы	-9.358
▁инээд	-9.35934
a	-9.35952
▁үзүүлэх	-9.35969
▁шил	-9.36001
лон	-9.36087
ам	-9.36099
▁ашигладаг	-9.3613
▁насанд	-9.362
▁Нэгт	-9.3634
лүү	-9.36341
▁агаар	-9.36417
жээ	-9.36423
▁хэлний	-9.36577
▁хэмжээтэй	-9.36749
▁Па	-9.37001
▁түр	-9.37021
эй	-9.37059
▁гэнэ	-9.37137
▁да	-9.37252
▁жилүүд	-9.3727
▁унах	-9.37398
▁усан	-9.37485
▁эсрэгээр	-9.37606
▁сэргээ	-9.37791
өгнө	-9.37938
▁ойлго	-9.37985
хэд	-9.38085
▁3-	-9.38248
▁цохилт	-9.38413
▁хэсгүүд	-9.38449
ьсон	-9.38458
▁алба	-9.3847
▁үзэгдэ	-9.38678
▁Араб	-9.39188
▁алха	-9.39413
Г	-9.39504
▁дараах	-9.39508
▁зар	-9.3965
▁оршин	-9.39677
чууд	-9.39689
эхэд	-9.39703
▁тава	-9.39866
▁25	-9.39882
▁гүйцэтгэ	-9.39982
эх	-9.40193
▁зууны	-9.40261
нууд	-9.40328
▁хөрс	-9.40332
▁цагаа	-9.40461
▁урга	-9.40634
▁ихээ	-9.4068
▁залга	-9.40745
▁ол	-9.40757
▁худл	-9.40765
▁барил	-9.40847
▁уул	-9.41003
▁ширээ	-9.4111
▁удирдагч	-9.4115
▁авьяас	-9.41232
▁зүйлд	-9.41399
▁энерги	-9.41438
▁цэвэр	-9.41582
рах	-9.41816
гүүр	-9.41843
▁зарда	-9.41868
▁зов	-9.41936
▁хяна	-9.42097
▁эхлээ	-9.42221
▁төхөөрөмж	-9.42301
▁нарыг	-9.424
▁үлдэ	-9.42477
▁тэмээ	-9.4252
▁өөрт	-9.42536
▁хийнэ	-9.4255
▁хадгал	-9.42605
▁дургүй	-9.42701
▁Амьдрал	-9.42707
oo	-9.42709
▁Сургууль	-9.4271
▁шинжилгээ	-9.4271
▁Зүүн	-9.4271
▁урьдчил	-9.42711
▁ховор	-9.42711
▁Крис	-9.42712
▁үнэлгээ	-9.42719
▁тѳр	-9.42742
▁хүчирх	-9.42743
▁Дарвин	-9.42743
▁судлаачид	-9.42746
▁хэлбэл	-9.4276
дох	-9.42793
руугаа	-9.4281
▁нэмэгдэ	-9.4284
▁холбогдол	-9.4287
▁хүрээ	-9.4288
▁олоход	-9.42891
▁алдсан	-9.42892
▁төгсгөл	-9.42914
▁16	-9.42929
▁нилээд	-9.42967
▁ардчилал	-9.43103
▁харагдана	-9.43118
▁эрч	-9.43153
▁зах	-9.4326
▁очи	-9.43329
▁мөр	-9.4338
▁өнгөрөх	-9.43515
▁яс	-9.43666
▁Түүн	-9.43725
▁тусламжтай	-9.43757
▁тарх	-9.43899
уур	-9.43989
▁хүмүүсээс	-9.44149
▁нам	-9.44174
▁үхэх	-9.44184
▁нээж	-9.44211
▁анги	-9.44323
гэлээ	-9.44351
▁14	-9.44469
сний	-9.44533
▁ажлаас	-9.44706
уулсан	-9.44946
▁ядуус	-9.45098
▁улсууд	-9.45109
тол	-9.45429
▁тойро	-9.45481
аая	-9.45552
▁илгээ	-9.456
▁тэгэх	-9.45608
▁вирус	-9.45614
▁цөл	-9.45959
9	-9.46092
▁сүүлд	-9.46258
▁Өөрийн	-9.46372
▁үгс	-9.46746
▁удаагаа	-9.47145
▁зохиол	-9.47641
▁муж	-9.47643
▁хоолой	-9.47652
▁сонсох	-9.4781
▁тэмдэглэ	-9.48381
▁цуглуул	-9.48845
▁шалга	-9.48883
уулаа	-9.49025
▁Сан	-9.49208
▁газры	-9.49222
▁C	-9.49277
▁1000	-9.49329
▁гэрлэ	-9.49464
▁тосгонд	-9.49496
o	-9.49633
▁ядуурлы	-9.49975
▁тайлбар	-9.50015
▁за	-9.5007
▁хувилбар	-9.50095
▁тоон	-9.50168
▁тооцоол	-9.50245
▁худал	-9.50275
▁оролдо	-9.50469
▁шийдвэр	-9.50497
7	-9.50686
гаад	-9.50864
▁зогсох	-9.50915
▁бууруул	-9.50989
▁хялбар	-9.51035
ъё	-9.51038
▁Калуза	-9.5104
соронзон	-9.5104
▁Видео	-9.5104
▁хувьсгал	-9.5104
▁өнцгөө	-9.5104
▁эзлэ	-9.5104
▁тотгор	-9.51041
▁тэвчээр	-9.51041
▁татвар	-9.51043
▁Франц	-9.51043
▁оюутан	-9.51044
▁дотоод	-9.51047
▁Үзэ	-9.51047
▁радио	-9.51059
▁дугаар	-9.51063
▁Дахи	-9.51079
▁Аль	-9.51086
▁амиа	-9.51088
▁дэлгэц	-9.51098
▁сөрө	-9.51105
▁илрүүл	-9.51122
▁аймшигтай	-9.51134
▁орлогын	-9.51164
▁Дэв	-9.51181
▁Хар	-9.51187
▁судалсан	-9.51223
▁хамгаалалт	-9.51249
▁хуучин	-9.51306
▁зээл	-9.51325
▁амьтан	-9.51356
▁эгч	-9.5146
▁газарт	-9.5147
▁үлдэх	-9.5148
▁Хүүхэ	-9.51517
▁Хой	-9.51565
▁E	-9.5158
▁үүсвэр	-9.51604
▁цаасан	-9.51623
▁аялал	-9.51669
эс	-9.51683
▁эрдэмтэд	-9.51713
▁заадаг	-9.51753
▁тив	-9.51785
▁буцаад	-9.51871
▁уулзах	-9.52158
▁орнууда	-9.52292
93	-9.52313
▁тэжээл	-9.52408
▁сэтгэлийн	-9.52409
▁хэмжээгээр	-9.5243
▁насны	-9.52462
рай	-9.52699
▁зогсоох	-9.52719
▁өнөө	-9.52765
гээс	-9.52862
▁хув	-9.5296
▁өсө	-9.53015
▁танилцуул	-9.53113
▁байдалд	-9.53213
▁Ер	-9.53456
▁эмэгтэйчүүдий	-9.53519
▁дээд	-9.53578
▁зохиолч	-9.53607
▁галзуу	-9.53793
▁ахи	-9.54001
▁алда	-9.54019
▁номын	-9.54146
даггүй	-9.54474
гчдын	-9.54508
▁сануул	-9.54517
▁11	-9.54668
▁нүдээр	-9.54751
лэх	-9.54764
лж	-9.55176
▁хүүхдүүдийн	-9.55351
▁заах	-9.55533
▁ид	-9.55555
▁Түүнийг	-9.55589
▁сэтгэ	-9.55593
ем	-9.55603
▁салбар	-9.55608
▁санах	-9.55639
▁таа	-9.55675
▁мөнгөө	-9.55698
цэст	-9.5601
▁видео	-9.56117
лаж	-9.56231
▁таалагд	-9.56284
▁тархин	-9.56973
▁гэрлий	-9.56985
▁асуудлууд	-9.57148
▁Над	-9.57339
▁тавиа	-9.5742
▁дагуу	-9.57463
▁авар	-9.57672
уулах	-9.57712
▁төлбөр	-9.57781
▁атом	-9.58244
u	-9.58329
▁хүсэх	-9.58427
▁Бүр	-9.58609
▁дэм	-9.58682
▁яда	-9.58714
▁чөлөө	-9.58733
C	-9.58768
▁эхэлж	-9.5884
арай	-9.58887
▁сул	-9.58923
▁санагд	-9.59069
▁Жинхэн	-9.59305
▁хөрш	-9.59578
▁төрөл	-9.59735
▁өнгөрөө	-9.59736
▁13	-9.59912
хэлье	-9.59968
▁Цаг	-9.59987
▁нэмэгдүүл	-9.60021
гай	-9.60082
▁Боловсрол	-9.60131
▁Бостон	-9.60131
▁хямд	-9.60131
▁чичиргээ	-9.60131
▁чичирхийл	-9.60131
▁шударга	-9.60131
▁ЗХУ	-9.60132
▁зарчим	-9.60132
▁Ауди	-9.60133
▁ханз	-9.60136
▁хувиар	-9.60148
▁гишүүд	-9.60161
▁Ном	-9.6017
▁Багш	-9.60177
▁хөдөлгүүр	-9.6018
▁1960	-9.60188
▁ажилтан	-9.60191
▁тохиолдсон	-9.60197
▁хойшлуул	-9.60208
▁орлоготой	-9.60211
▁судалдаг	-9.60217
▁далд	-9.60229
▁Ингэснээр	-9.60231
▁санср	-9.60232
▁алхам	-9.60241
▁сургамж	-9.60257
▁өсгө	-9.60279
▁харагддаг	-9.60299
▁зүг	-9.60309
▁тэнцэх	-9.60315
▁мэдэрдэг	-9.60327
▁оноо	-9.60411
▁авра	-9.60453
▁гарц	-9.60476
▁нээ	-9.6059
▁чимээгүй	-9.60662
▁мөчүүд	-9.60758
▁Хэр	-9.60787
▁нэрлэсэн	-9.60807
▁үнэт	-9.60852
▁оруулах	-9.60868
▁сонирхл	-9.61006
▁өгөө	-9.61029
▁өчүүх	-9.61036
▁үзлий	-9.61086
▁P	-9.6112
▁эс	-9.61142
уудад	-9.61165
▁болохоос	-9.61207
▁түүнээс	-9.61303
▁гэрээ	-9.61453
▁соёлын	-9.61479
лөө	-9.61508
▁туршилтын	-9.61538
▁Баг	-9.61665
▁барилга	-9.61689
эгүй	-9.61705
▁бүтээгдэхүүн	-9.61783
▁долларын	-9.61816
▁туулах	-9.62026
▁нутагт	-9.62107
▁нэгнийг	-9.62217
▁зүйлийн	-9.62359
ахыг	-9.62591
▁багас	-9.62638
▁тосгоны	-9.6266
у	-9.63046
▁үхлий	-9.63063
▁модны	-9.63201
▁Да	-9.63277
▁дахи	-9.6336
▁урлаг	-9.63507
▁яри	-9.63652
онд	-9.63658
▁хэлээ	-9.63712
▁ши	-9.63856
▁дамжуул	-9.64075
эхдээ	-9.64081
▁хуульч	-9.64091
▁ка	-9.64098
▁тосгон	-9.64235
0	-9.6447
▁тэмцэ	-9.64479
ээгүй	-9.64532
▁хөдлө	-9.64536
▁бар	-9.64566
▁амжилтанд	-9.64631
▁оролдсо	-9.64753
▁сүүл	-9.64769
▁сард	-9.65094
▁компаний	-9.65182
▁хамар	-9.65277
▁өвчний	-9.65335
▁цалин	-9.65356
өөрөө	-9.65397
▁машины	-9.65414
▁сургалты	-9.65551
члал	-9.65751
▁суух	-9.65964
▁тойрон	-9.65974
▁өс	-9.66258
▁тогтоо	-9.66272
s	-9.66294
▁улмаа	-9.66515
▁мөч	-9.66595
оороо	-9.66668
▁үлдээ	-9.66677
▁ухаанд	-9.6668
▁Канад	-9.66766
▁холбогдо	-9.66887
▁нуугд	-9.67016
▁судлаач	-9.67263
▁үүд	-9.67278
▁хэсгий	-9.6736
▁зүйлээс	-9.67445
ос	-9.67613
дам	-9.67633
хөө	-9.67774
би	-9.67906
▁нутаг	-9.67992
снаар	-9.68051
оронд	-9.68211
▁чимээ	-9.68609
▁амь	-9.68706
Б	-9.68749
▁Нэгд	-9.68831
▁дайралт	-9.68873
тын	-9.68875
▁хүмүүстэй	-9.68969
▁инээ	-9.6897
▁ухамсар	-9.69295
▁шалгалт	-9.69317
▁алс	-9.69455
лд	-9.69618
▁багасга	-9.69731
алт	-9.69833
▁сорилт	-9.69883
▁хуулий	-9.69968
▁хөдөл	-9.70033
▁80	-9.70038
эзээ	-9.70065
▁198	-9.70074
рхэг	-9.70077
50	-9.70079
▁судалгаан	-9.70116
▁Эйнштэйн	-9.70131
▁зайлсхий	-9.70131
▁механик	-9.70131
▁Нугал	-9.70131
▁Бусад	-9.70131
▁ерөнхийлөгч	-9.70131
▁сонгууль	-9.70132
▁богино	-9.70132
▁тогтвор	-9.70133
▁хөгжүүлэх	-9.70133
▁шингэн	-9.70134
▁үзүүлбэр	-9.70135
▁ойлгомж	-9.70137
▁хариуцлага	-9.70139
▁Грек	-9.70139
▁үлгэр	-9.70139
▁дотно	-9.70149
▁орноос	-9.70187
▁урсгал	-9.70195
▁зугаатай	-9.70199
ри	-9.702
▁Барууны	-9.70207
▁ахиц	-9.70208
▁техник	-9.70213
▁зөвшөөрөх	-9.70214
▁ордог	-9.70242
▁эрчүүд	-9.70303
▁таамаглал	-9.70324
▁нэвтэр	-9.7033
▁сэтгэлгээ	-9.70365
ндүү	-9.70425
▁дутагдал	-9.70443
▁оролцоо	-9.7046
▁тэнцүү	-9.70477
▁үсэг	-9.70556
▁Жил	-9.70568
▁цалингийн	-9.70603
▁зураас	-9.70624
▁хэрэглэдэг	-9.70658
▁удах	-9.70673
▁ирдэг	-9.7068
▁эвлүүлэх	-9.70682
▁мэдрэл	-9.70766
▁нэгтгэ	-9.70783
▁амьдралаа	-9.70809
▁мэргэжилтэ	-9.70816
▁үнэл	-9.70867
▁удирдах	-9.70874
▁туршлага	-9.70929
▁үзүүлсэн	-9.70939
зай	-9.71041
▁зайл	-9.71129
▁шинэчлэл	-9.7114
▁Бурхан	-9.71216
▁байлгах	-9.71244
▁10-	-9.71263
▁хэрэгжүүлэх	-9.71292
эрэг	-9.71335
▁компаниуд	-9.7134
▁багаж	-9.71422
▁бул	-9.71641
▁агуул	-9.7169
үүлж	-9.71734
▁дагах	-9.71736
▁давхарга	-9.71775
▁ганцаар	-9.71795
▁үзээд	-9.71922
▁доторх	-9.72129
▁хүрэ	-9.72178
▁төрөх	-9.72246
▁өвөө	-9.72252
▁70	-9.72297
▁Нэр	-9.72392
▁суусан	-9.72428
гээд	-9.72466
▁1-	-9.72474
▁бусда	-9.7248
▁гарал	-9.72556
▁өндөртэй	-9.72728
уул	-9.72816
▁бэлэг	-9.72924
▁хүй	-9.72935
лэл	-9.7303
▁мэдэл	-9.73137
▁В	-9.73208
▁дэвшүүл	-9.73347
▁хоолойг	-9.73476
нөөс	-9.73492
▁залгах	-9.73545
▁Эм	-9.73692
ло	-9.73705
▁гурв	-9.73953
▁оролцох	-9.73999
▁тайл	-9.74072
▁нэвтрүүл	-9.741
▁үүсгэж	-9.74275
▁үргэлжилсэ	-9.74289
▁дүрвэг	-9.74451
лтгүй	-9.74601
хад	-9.74634
▁дарга	-9.74682
▁Бол	-9.74824
алтын	-9.75036
▁явуулж	-9.75064
▁оройн	-9.75187
▁чадамж	-9.75389
ф	-9.75494
▁машинууд	-9.7574
лох	-9.75803
20	-9.7597
p	-9.75987
снаас	-9.76011
▁байгаад	-9.7631
▁насан	-9.76312
▁эндээс	-9.76334
▁хэлэн	-9.76343
▁устга	-9.76459
▁тохир	-9.76525
▁олдо	-9.76667
▁Тэ	-9.76765
ио	-9.76852
▁гадаргуу	-9.76976
▁бу	-9.77025
тээ	-9.77191
▁вирусы	-9.77198
▁өгө	-9.77205
▁татах	-9.77258
▁Жо	-9.77304
▁идэвх	-9.77347
▁150	-9.7741
▁яриагаа	-9.7775
▁явца	-9.77934
▁сэтгэгч	-9.77959
▁хандлага	-9.78015
маа	-9.78144
▁ангид	-9.78165
▁үүр	-9.78379
▁Эц	-9.78426
▁Хий	-9.78472
▁санаагаа	-9.78551
гий	-9.78691
▁даж	-9.78818
агч	-9.78997
арсан	-9.79173
▁нүдний	-9.79449
▁өнгөр	-9.79528
рыг	-9.79653
▁нэгний	-9.79828
▁Хи	-9.79844
▁чиглэ	-9.79925
▁сурагч	-9.79966
▁буцах	-9.8009
▁үндэслэ	-9.80158
▁бүрдүүл	-9.8016
▁гараг	-9.80163
▁мэргэжил	-9.80187
▁интроверт	-9.80288
▁дэлгүүр	-9.80309
▁байснаа	-9.80476
▁гэмт	-9.80486
▁зөвлө	-9.80502
▁төлөвлө	-9.80503
▁хөгжим	-9.80538
▁оноос	-9.80657
▁дунджаа	-9.80668
▁оно	-9.80686
▁өөрчлөгдөх	-9.80817
▁цөөн	-9.8082
▁зүү	-9.80844
▁тэнцвэр	-9.80881
▁бүтэц	-9.80949
уч	-9.80968
ю	-9.80968
▁шаарда	-9.81029
▁тодорхойлох	-9.81051
▁60	-9.81075
▁нүү	-9.8108
▁ногоон	-9.81094
▁Ази	-9.81107
▁байгууллагууд	-9.8111
▁Баруун	-9.81157
эгсэр	-9.81225
▁аутизм	-9.81242
▁Дөрөв	-9.81242
▁НҮБ	-9.81242
▁Нөгөө	-9.81242
▁интернэт	-9.81242
▁махбод	-9.81242
▁онцлог	-9.81243
▁харанхуй	-9.81243
▁чулуу	-9.81243
▁нярай	-9.81244
▁зуурмаг	-9.81244
▁наслалт	-9.81249
▁Гурв	-9.8125
▁Сая	-9.81252
▁ахуй	-9.81253
▁Аливаа	-9.81254
▁шөнө	-9.81255
▁зовлон	-9.81256
▁хорго	-9.81256
▁шөн	-9.81256
▁тахиа	-9.81257
▁хангамж	-9.81257
▁тэмцэл	-9.8126
▁Онол	-9.81262
▁хавдар	-9.81268
▁зѳв	-9.81271
ван	-9.81273
▁энх	-9.81278
▁зогссон	-9.81278
▁шингээ	-9.81278
▁Стри	-9.81278
▁Холбоо	-9.8128
▁Хөгжим	-9.81299
▁бусдыг	-9.81301
үлий	-9.81301
▁тэмүүлэл	-9.81302
▁өнөөдрий	-9.81381
▁байдлаас	-9.81387
▁томрох	-9.814
▁Аав	-9.81402
▁газраас	-9.81408
▁тэнгэр	-9.81441
▁үеэс	-9.81467
▁төрөлхтний	-9.8149
▁Өмнөд	-9.81491
▁үхэл	-9.81513
▁ойлгодог	-9.81517
▁шаарддаг	-9.81527
▁зоригтой	-9.81598
▁Үр	-9.8163
▁илүүтэй	-9.81648
▁гаж	-9.81653
▁Хараа	-9.81655
▁Анд	-9.81685
▁цацраг	-9.81688
▁Газр	-9.81727
▁эрхийн	-9.81769
▁тэтгэ	-9.81801
ийгмийн	-9.81838
▁буйг	-9.8184
▁зовоо	-9.81872
▁асуухад	-9.8188
▁зэвсг	-9.81889
▁эцс	-9.81908
ундаг	-9.81962
▁кофей	-9.81983
▁охидо	-9.82009
▁хийчих	-9.82018
▁биеэр	-9.8212
▁зовох	-9.8212
▁эхлэл	-9.82244
▁эргэлт	-9.82282
▁найда	-9.8229
▁харьцуул	-9.82479
чийн	-9.82533
▁өссөн	-9.8257
мм	-9.8257
▁хүчилтөрөгч	-9.82628
▁мэндий	-9.82687
▁байгаль	-9.8286
▁яваа	-9.82936
▁босго	-9.83054
▁ачаа	-9.83133
▁хүчээ	-9.83329
▁жагсаалт	-9.83424
▁засах	-9.83496
▁хандах	-9.83541
▁ойлгохо	-9.83816
▁хаяг	-9.84045
▁гэгдэ	-9.84237
▁чанга	-9.84271
▁D	-9.84296
ээрэй	-9.84318
▁2-	-9.84354
тер	-9.84439
▁оролцо	-9.8446
▁дурла	-9.84486
▁мөчи	-9.84517
▁зааг	-9.84628
▁үүл	-9.8467
▁сайд	-9.84716
▁харагд	-9.8496
▁Тав	-9.84961
▁байгуулах	-9.84995
▁зорилгоо	-9.85175
сийн	-9.85248
инжлэх	-9.85329
▁зохи	-9.8536
▁201	-9.85389
▁гүйцэтгэх	-9.85389
▁түүхүүд	-9.85414
харлаа	-9.85474
▁Пакистаны	-9.85731
▁харилцаанд	-9.85852
▁нарийвч	-9.86023
гоос	-9.86036
агдсан	-9.86121
▁танилц	-9.86156
▁үнэнийг	-9.86516
▁Афганистан	-9.86646
▁чанары	-9.86774
йг	-9.86799
С	-9.86826
▁бурхан	-9.86911
▁хүртлэ	-9.87015
▁байранд	-9.87148
п	-9.87303
▁барилг	-9.8733
▁ярилц	-9.8741
▁авиа	-9.87412
ана	-9.87605
ү	-9.87737
▁тогтоох	-9.87767
▁Ли	-9.87943
▁дамжи	-9.87944
▁ал	-9.88003
P	-9.88186
▁харамс	-9.88515
▁хайл	-9.88564
▁эзэмш	-9.88587
▁арг	-9.88861
▁Пакистан	-9.88888
▁үргэлжил	-9.88973
▁тойронд	-9.89026
▁ѳѳр	-9.89111
▁300	-9.89129
▁бүхэл	-9.89134
тан	-9.8937
▁сони	-9.89384
▁унш	-9.89444
андаа	-9.89729
▁дэмжи	-9.90018
▁санагдах	-9.90105
▁дууда	-9.90198
▁алдах	-9.90311
өж	-9.90411
▁мэд	-9.90482
▁биеийн	-9.90534
ул	-9.90693
аарай	-9.90723
▁Өө	-9.90786
▁ангийн	-9.9081
▁өдөрт	-9.90861
▁ширээн	-9.90919
▁өөрчлөгдө	-9.91246
▁бэлгий	-9.91253
▁Өнөө	-9.91289
▁байхаас	-9.91297
00	-9.91332
▁Ажил	-9.91533
▁хүргэх	-9.9158
▁Ба	-9.91591
ман	-9.91595
нээн	-9.91627
▁500	-9.91669
лага	-9.91681
▁дуусга	-9.91745
▁Гэр	-9.9177
▁ойрто	-9.91776
▁захиа	-9.91823
▁бү	-9.91896
▁бос	-9.91897
▁зэвсэг	-9.91916
гаас	-9.91934
Йорк	-9.92162
▁онош	-9.92246
▁бүтций	-9.9236
шил	-9.92371
▁биенээ	-9.92428
▁бөмбөлөг	-9.92459
▁маргаа	-9.92501
▁э	-9.92567
▁урь	-9.92625
▁Хэл	-9.92653
уулан	-9.92662
▁чинээ	-9.92681
орой	-9.92773
▁гуй	-9.92867
жилт	-9.92889
▁цуг	-9.93095
▁эзэмши	-9.93107
▁хүмүү	-9.93108
▁яриаг	-9.93453
▁хүслий	-9.93497
▁Хүүхд	-9.93527
▁газраа	-9.93555
дын	-9.93612
y	-9.93664
арамс	-9.93668
үйц	-9.93684
халтай	-9.9371
▁тут	-9.93735
▁оригами	-9.93742
▁секунд	-9.93742
хѳн	-9.93742
▁Технологи	-9.93742
▁Физик	-9.93742
▁таталцлы	-9.93742
▁өлсгөлөн	-9.93742
▁этгээд	-9.93742
▁нулим	-9.93742
▁тест	-9.93742
▁Арктик	-9.93742
▁өвчтэй	-9.93742
▁эзэл	-9.93744
▁тэнгис	-9.93744
▁туяа	-9.93744
▁давтамж	-9.93744
▁дугуй	-9.93744
▁буруутга	-9.93747
▁Амжилт	-9.93747
▁блог	-9.93747
▁ширтэ	-9.93749
▁төсөөлөл	-9.93749
▁сэдэв	-9.9375
▁Ньютон	-9.93752
▁танай	-9.93755
▁шашин	-9.93757
▁Байгаль	-9.93757
▁Билл	-9.93761
▁17	-9.93765
▁Эмэгтэйчүүд	-9.93766
▁дүгнэлт	-9.93779
▁Хариулт	-9.93782
▁сүйтгэ	-9.93792
▁заяа	-9.93793
▁зорьсон	-9.93817
▁нисэх	-9.93825
▁Төв	-9.93847
▁хөх	-9.93862
▁Тархи	-9.93862
▁зохицох	-9.93883
▁нөхөр	-9.93883
▁төрүүлдэг	-9.93919
▁агуулах	-9.93936
▁орших	-9.93942
▁дууссан	-9.93954
▁шагнал	-9.93998
▁луу	-9.94002
ерсон	-9.94011
та	-9.9405
▁явдлаа	-9.94052
▁метр	-9.94064
▁суралца	-9.94099
▁Ойр	-9.94116
▁байгуулалт	-9.9419
▁хуваагда	-9.94194
▁нэмэгдүүлэх	-9.94214
вэр	-9.94227
удалгүй	-9.94246
▁код	-9.9435
▁цугла	-9.94362
▁сайт	-9.94485
▁биелүүлэх	-9.94524
▁тави	-9.94538
▁зарцуулах	-9.94572
▁дурсамж	-9.94645
▁устгах	-9.94669
уулдаг	-9.94669
▁аян	-9.94686
рт	-9.94705
тонн	-9.94716
▁амралт	-9.94741
▁тусалдаг	-9.94824
▁Кар	-9.94884
▁хоолойн	-9.94985
▁хэмжээст	-9.94988
▁7-	-9.95011
вий	-9.95019
▁минуты	-9.95188
▁хүйс	-9.95191
▁4-	-9.95338
▁Жон	-9.95489
▁салхи	-9.95503
▁хэрэглэгчд	-9.9557
▁үнэр	-9.95696
▁нөлөөлөх	-9.95706
▁Өндө	-9.95722
▁өмнөд	-9.95747
t	-9.95766
▁дээрээс	-9.95789
▁Тэдэн	-9.95925
▁өгөөж	-9.95983
дэл	-9.96086
▁Ф	-9.96098
▁явагда	-9.96168
▁зайг	-9.96244
▁алхах	-9.96312
▁үхэ	-9.96376
▁үйлдвэрж	-9.96453
хыг	-9.96664
▁холбох	-9.96682
▁системийг	-9.96749
▁хамтрагч	-9.96789
▁дүрсэл	-9.96893
ож	-9.9695
их	-9.97117
▁хөө	-9.97439
▁доорх	-9.97554
туг	-9.97665
▁учиртай	-9.97693
▁Ам	-9.97904
хий	-9.97968
▁нуугда	-9.97971
▁хиймэ	-9.98003
▁түүхий	-9.98154
▁Хаа	-9.98436
▁давж	-9.98522
▁асуудаг	-9.9857
▁Ур	-9.98757
▁хүнээс	-9.98758
▁залуус	-9.98867
▁цаашла	-9.98938
▁утс	-9.98992
▁дууса	-9.99002
гуу	-9.99036
▁бүрээс	-9.99153
▁хаяа	-9.99236
▁Дэлхийг	-9.99247
▁20-	-9.99285
гээрээ	-9.99491
▁ярилцах	-9.99548
▁бүтээгч	-9.99555
дэггүй	-9.99977
▁зохиох	-10.0016
▁шанал	-10.0036
▁болчих	-10.004
▁ухаа	-10.004
гуур	-10.0041
▁Машин	-10.0059
▁маяг	-10.0065
30	-10.0086
▁заса	-10.0104
▁ар	-10.0106
ни	-10.0116
▁Япон	-10.0129
▁тэ	-10.0132
шор	-10.0135
▁давхар	-10.0138
й	-10.0164
▁дулаан	-10.0168
▁ялга	-10.0186
▁өдрөө	-10.0208
▁Өдөр	-10.0211
ланд	-10.0232
▁S	-10.0234
▁баярла	-10.0261
▁өнгө	-10.0268
▁төрл	-10.0303
▁охиноо	-10.0308
нүүд	-10.033
▁санаанд	-10.0348
▁Хөө	-10.0355
▁багта	-10.0356
▁ханд	-10.0357
▁аргаа	-10.0366
▁бүтэлгүйт	-10.0371
▁сонсогдо	-10.0373
▁дулаарлы	-10.0377
▁байлга	-10.0392
авна	-10.0394
▁тооцо	-10.0414
▁тани	-10.0427
▁хоёрт	-10.0437
▁долгион	-10.0455
▁хүчирхийллий	-10.0467
▁өнөөг	-10.0489
▁найма	-10.049
▁зохиц	-10.0525
▁нийлүүл	-10.0526
▁масс	-10.0528
▁аймгий	-10.053
▁Улс	-10.053
▁байдг	-10.0531
▁яма	-10.0534
үү	-10.0538
айн	-10.0552
▁хэний	-10.0553
▁Ка	-10.0555
▁төлөв	-10.0561
▁сургуулиуд	-10.058
▁өөрийнх	-10.0591
▁агаары	-10.0605
гоо	-10.062
шаа	-10.0646
▁ажилтнууд	-10.0648
▁дэлбэрэлт	-10.0657
in	-10.0659
I	-10.0666
Ж	-10.0667
▁зайн	-10.0669
▁үйлдвэрлэ	-10.0691
▁тогт	-10.0702
өс	-10.0703
▁жив	-10.0705
▁сэр	-10.0722
▁уулза	-10.0726
▁уйл	-10.0727
▁хариул	-10.0728
▁удирда	-10.074
▁тэгэ	-10.0747
▁чиглэл	-10.0755
11	-10.0758
▁хэм	-10.0763
▁байдлаа	-10.0763
дах	-10.0764
▁сурт	-10.0767
▁иргэн	-10.0773
▁цагаар	-10.0776
▁анзаар	-10.0776
▁ухаал	-10.0776
▁хоты	-10.0778
▁цэрг	-10.078
арьцангуй	-10.0792
▁хэмнэ	-10.0792
▁сэргийл	-10.0802
▁төсөв	-10.0803
▁Огторгуй	-10.0803
▁Смит	-10.0803
▁Соломон	-10.0803
▁алчуур	-10.0803
▁газрууд	-10.0803
▁дэвшигч	-10.0803
▁зузаан	-10.0803
▁онлайн	-10.0803
▁тѳвѳг	-10.0803
▁өөрчлөгддөг	-10.0803
▁веб	-10.0803
▁гишүүн	-10.0803
▁сонсгол	-10.0803
▁хөтөл	-10.0803
▁Жонатан	-10.0803
▁автомашин	-10.0803
▁шалтгаал	-10.0803
▁дуудлага	-10.0803
▁статистик	-10.0803
▁хорвоо	-10.0803
▁найдвар	-10.0803
▁сурталчилгаа	-10.0803
▁төлөх	-10.0803
▁төвөг	-10.0803
▁толь	-10.0803
▁тийш	-10.0803
▁цөөхөн	-10.0803
▁Гэнэт	-10.0803
▁Лего	-10.0803
▁даруй	-10.0803
▁бялуу	-10.0804
▁дөрөв	-10.0804
▁дэмжлэг	-10.0804
▁банк	-10.0804
▁цамц	-10.0804
▁болгоомж	-10.0804
▁хийгээгүй	-10.0805
▁дүрэм	-10.0805
▁197	-10.0805
▁мэтчилэн	-10.0806
▁өнгөц	-10.0806
▁тасра	-10.0806
▁анагаах	-10.0806
▁сонсдог	-10.0807
▁суурин	-10.0808
вөл	-10.0808
▁сох	-10.0809
▁авагч	-10.0811
▁эрэлт	-10.0812
▁мэдэгдсэн	-10.0814
▁төрчид	-10.0815
▁Ингэх	-10.0815
ивээ	-10.0816
▁Орон	-10.0817
▁эхэлье	-10.0817
▁таарах	-10.0819
▁Сахар	-10.0821
▁уулзсан	-10.0823
▁хутга	-10.0823
▁Санчир	-10.0824
▁анзаарч	-10.0828
▁сум	-10.0834
▁байснаас	-10.0835
▁таалагда	-10.0837
▁бэлдэх	-10.0837
адал	-10.0838
▁хүрээний	-10.0839
▁тэртээ	-10.0839
▁энэрэн	-10.0839
▁булаа	-10.0842
▁туршлагаас	-10.0843
▁хяналт	-10.0845
лөн	-10.0846
▁тэмцлий	-10.0847
▁эртний	-10.0847
▁зүйлүүд	-10.0847
▁харьцаа	-10.0849
▁зо	-10.0851
▁өрөөний	-10.086
▁өртөг	-10.0864
▁Шведүүд	-10.0869
▁зорилготой	-10.0869
▁дүнг	-10.0872
▁хянах	-10.088
▁зэрэгцэ	-10.088
▁дүрм	-10.0883
▁нийлэх	-10.0886
▁галактик	-10.089
▁эхчүүд	-10.0891
▁больж	-10.0894
▁сэл	-10.0899
▁ухаарса	-10.0903
▁зөвлөх	-10.0903
▁хурдтай	-10.0903
▁Дээр	-10.0906
▁ёсны	-10.0915
три	-10.0918
▁хэрэгцээ	-10.0933
сар	-10.094
▁Дүү	-10.0943
▁Хэдий	-10.0948
▁Эх	-10.0949
▁явцыг	-10.0959
▁бат	-10.096
▁бүтээхэд	-10.0966
▁хүүхдүүдээ	-10.0974
▁шуудан	-10.0983
▁болсны	-10.0984
▁нэмэгдэх	-10.0985
▁на	-10.0985
c	-10.0986
▁ядуурл	-10.0997
▁Өг	-10.1003
▁хэвлэлийн	-10.1012
ист	-10.1014
▁бусадтай	-10.1015
▁үдэшлэг	-10.1017
▁ни	-10.1034
йл	-10.1042
аашаа	-10.1046
ус	-10.1048
▁энергий	-10.1051
▁үүсгэх	-10.1057
▁өгөхө	-10.1064
▁24	-10.1083
▁шалгах	-10.1087
ти	-10.109
▁өсөх	-10.1092
▁робот	-10.1093
өөд	-10.1099
▁ааш	-10.1106
▁төрөлхт	-10.1109
▁санадаг	-10.112
▁очих	-10.1139
▁байрлуул	-10.1171
▁биел	-10.1187
▁Хэ	-10.1188
▁марта	-10.1204
▁дава	-10.1212
▁хажууд	-10.1221
▁өгүүл	-10.1237
▁дүрслэ	-10.1258
▁уур	-10.1259
▁хадгала	-10.126
▁маргаан	-10.1267
▁дэмжих	-10.1279
▁хо	-10.1279
▁Ой	-10.1282
i	-10.1284
члэ	-10.1286
▁уншаа	-10.1305
▁Хариу	-10.1306
үүдийн	-10.1307
▁үйлдвэрий	-10.1312
▁хүртэлх	-10.1318
ат	-10.1342
авга	-10.1346
эргэн	-10.1361
es	-10.1364
▁идэх	-10.1369
▁тулгуурла	-10.1392
▁олгох	-10.1393
▁заава	-10.1398
▁бүхэлд	-10.1415
▁у	-10.1425
▁цонх	-10.1438
тив	-10.1473
тнууд	-10.1477
▁мууда	-10.1483
сой	-10.1492
▁машинд	-10.1495
▁харьцуулах	-10.1496
▁дуул	-10.1504
▁хэвлэ	-10.1509
▁хөрсөнд	-10.1544
▁авир	-10.1546
▁орхин	-10.1561
▁ингэсн	-10.1593
▁урса	-10.1598
вар	-10.1621
▁технолог	-10.1633
оогүй	-10.1635
▁хуваалц	-10.1644
▁нэрийг	-10.1652
▁хоолоо	-10.1661
▁өнгийн	-10.1661
▁хая	-10.168
▁шаард	-10.1683
Х	-10.1684
▁багууд	-10.1691
О	-10.1694
▁тохиолд	-10.1696
▁даалгавры	-10.171
далгүй	-10.1711
арби	-10.1714
▁хэмжи	-10.1718
▁гараар	-10.1728
▁бугуй	-10.1742
▁тэгшитгэл	-10.1765
▁бүтээн	-10.1768
снээс	-10.1774
▁арилга	-10.1787
лаас	-10.1795
▁өөрчлөхө	-10.1805
▁цэцэглэ	-10.1816
▁гэрийн	-10.1841
▁бэлдэ	-10.1847
өмөр	-10.1854
▁зэргий	-10.1869
нийхээ	-10.1877
▁зохиож	-10.1879
▁хэрэглэгч	-10.1885
▁багтаа	-10.1897
▁Дуу	-10.1898
▁хи	-10.1898
▁оро	-10.1901
▁хаалга	-10.1908
▁тогтолцоо	-10.1912
ис	-10.1918
тлээ	-10.194
И	-10.1959
▁номоо	-10.1961
▁Ийнхү	-10.198
▁бүрд	-10.1988
▁чадл	-10.1988
хоо	-10.1996
▁унд	-10.2
сал	-10.201
▁Гар	-10.2011
▁зори	-10.2023
▁нүүрстөрөгч	-10.2023
▁гайха	-10.2036
ла	-10.2047
эм	-10.2055
▁программ	-10.2062
▁бодис	-10.2078
▁нийл	-10.208
▁мэдлэгтэй	-10.2085
атай	-10.2107
аргуу	-10.212
▁тогтно	-10.212
аны	-10.2137
▁эв	-10.2144
▁хэрэгт	-10.2161
▁аваачи	-10.2168
▁халаа	-10.2172
▁үйлдл	-10.2177
ологий	-10.2184
▁тэжээ	-10.2194
гддаг	-10.2197
▁мэргэш	-10.22
▁өрнө	-10.2224
▁салхин	-10.2235
▁арьс	-10.2247
▁усаа	-10.2252
▁мэдрэхүй	-10.227
▁бүжиглэ	-10.2274
аварга	-10.2281
▁өссө	-10.2308
▁хүрт	-10.231
өрч	-10.2314
▁гэхээс	-10.2314
▁Бие	-10.2318
▁дүгнэ	-10.2318
S	-10.2329
▁нөхө	-10.2341
▁төл	-10.2348
▁шүд	-10.2357
▁офф	-10.2359
ихэвч	-10.236
▁дай	-10.2382
▁Дэ	-10.2383
▁ардчил	-10.2384
▁мухлаг	-10.2384
▁эмгэг	-10.2395
▁цөм	-10.241
▁орлого	-10.2412
цгоо	-10.2423
▁хантааз	-10.2425
▁эрдэмтэ	-10.2428
▁унта	-10.2432
бэл	-10.2433
амсар	-10.2435
▁аваач	-10.2435
▁бэлтгэ	-10.2447
▁тов	-10.2449
▁сүйр	-10.245
▁404	-10.245
луун	-10.2459
▁Ерөнхий	-10.2464
▁196	-10.2464
▁сийл	-10.2466
▁баатар	-10.2467
▁хатуу	-10.2469
▁хоцро	-10.2469
▁муруй	-10.2469
сгөл	-10.2469
▁IKEA	-10.2469
com	-10.2469
▁Австрали	-10.2469
▁Бархасбад	-10.2469
▁Бразил	-10.2469
▁Гризелда	-10.2469
▁Кассини	-10.2469
▁Компьютер	-10.2469
▁Математик	-10.2469
▁Паркер	-10.2469
▁СториКор	-10.2469
▁англи	-10.2469
▁бейсбол	-10.2469
▁гормон	-10.2469
▁зовиур	-10.2469
▁интернет	-10.2469
▁нохой	-10.2469
▁орвонгоор	-10.2469
▁слайд	-10.2469
▁тохиромжтой	-10.2469
▁транзистор	-10.2469
▁тушаал	-10.2469
▁түлш	-10.2469
▁хятад	-10.2469
▁өвөрмөц	-10.2469
▁Гриер	-10.2469
▁жимс	-10.2469
▁хэмжүүр	-10.2469
▁чадвараа	-10.2469
▁Аполо	-10.2469
▁дарамт	-10.2469
▁цэцэрлэг	-10.2469
▁Зураг	-10.247
▁гэдэс	-10.247
▁Уганда	-10.247
▁нягт	-10.247
▁өмсө	-10.247
▁зөрүү	-10.247
▁Мэри	-10.247
▁Нээлт	-10.247
▁шалгуур	-10.247
▁цуврал	-10.247
▁ханамж	-10.247
▁Охин	-10.247
▁нислэг	-10.247
▁мэргэжилтнүүд	-10.247
▁орчны	-10.247
▁хурдацтай	-10.2471
▁цент	-10.2471
▁аяга	-10.2471
▁цэнхэр	-10.2471
▁хувцс	-10.2471
▁ярилцлагы	-10.2471
▁санхүүжилт	-10.2471
▁адилтга	-10.2471
▁авъяас	-10.2471
at	-10.2472
▁айх	-10.2472
▁Интернэт	-10.2472
▁Вин	-10.2473
▁Чам	-10.2473
▁хич	-10.2474
▁таашаа	-10.2474
рош	-10.2474
▁баталгаа	-10.2474
▁суралцагч	-10.2475
▁нэвтрэх	-10.2476
▁нийтлэл	-10.2476
▁Хөгжи	-10.2476
▁Британи	-10.2476
ариун	-10.2477
▁Судалгааны	-10.2477
▁дараалал	-10.2478
▁авьяастнууд	-10.2478
▁сам	-10.2478
▁анхдагч	-10.2479
▁чада	-10.2481
▁эрэгт	-10.2482
▁захира	-10.2482
▁Санхүү	-10.2484
▁Турк	-10.2484
▁микроскоп	-10.2484
▁хуваалцаж	-10.2485
▁үзэсгэлэнтэй	-10.2487
▁Үе	-10.2487
▁хамгаалдаг	-10.2488
▁сургуулиас	-10.2489
▁оношил	-10.249
▁хавдр	-10.2492
▁тунгаа	-10.2494
▁сонгодог	-10.2495
▁аймаг	-10.2495
аз	-10.2495
▁Наталиа	-10.2496
▁хоолто	-10.2497
▁заавар	-10.2498
▁сэтгэлээ	-10.2499
▁Ардчиллы	-10.25
▁сургуулиа	-10.2501
▁айл	-10.2502
▁цэргүүд	-10.2502
ве	-10.2502
▁батлах	-10.2502
▁Баяр	-10.2505
▁Байгал	-10.2506
▁Цагдаа	-10.2506
▁гэгч	-10.2506
гдсэн	-10.251
▁хэлхээ	-10.2511
▁мэдээллээ	-10.2511
▁дээшлүүлэх	-10.2512
▁ядуурал	-10.2512
▁барах	-10.2515
▁амьтды	-10.2516
▁90-	-10.2521
▁өнцөгт	-10.2528
▁уйлдаг	-10.2528
▁цэний	-10.2531
▁хандуулах	-10.2532
▁Газар	-10.2532
▁эвгүй	-10.2535
▁анхаарах	-10.2537
▁хандлагатай	-10.254
▁Сол	-10.2542
▁үлдээх	-10.2543
▁80-	-10.2546
▁өөдөөс	-10.2557
йтс	-10.2557
▁хичээлээ	-10.2559
кот	-10.2561
▁дурын	-10.2565
▁авилга	-10.2567
▁нэгтээ	-10.2567
▁хэмжих	-10.2569
▁эмчил	-10.2571
▁барсан	-10.2577
▁сонсоо	-10.2581
▁халдварт	-10.2587
▁цусан	-10.2587
▁хана	-10.2591
▁төрүүлэх	-10.2593
▁засал	-10.2595
ет	-10.2597
▁явуулах	-10.2601
▁аваас	-10.2602
▁хачи	-10.2602
▁гаран	-10.2612
тик	-10.2612
▁тайз	-10.2614
▁уучла	-10.2616
▁дүгнэх	-10.2618
▁төрөхө	-10.2618
▁харан	-10.2622
▁хүүг	-10.2622
▁тө	-10.2629
▁шаардагда	-10.2632
▁чийдэн	-10.2634
▁эмнэлг	-10.2648
▁оруулсан	-10.2652
▁ихсэ	-10.2653
▁нэрээ	-10.2657
▁хуруу	-10.2661
▁хязгаарлагд	-10.2662
▁татгалзах	-10.2663
▁асуулга	-10.2666
▁өнгөрүүл	-10.2666
▁сэдв	-10.2669
▁тооцооло	-10.2671
▁тооцогд	-10.2678
▁үргэлжлүүлэ	-10.2683
▁сайжруулах	-10.2694
▁дуран	-10.2701
▁Газа	-10.2704
▁үзэгдэх	-10.2704
▁эрхтэй	-10.2708
▁Хүрэ	-10.2714
▁мэдэгдэх	-10.2716
▁таах	-10.2727
вчил	-10.2729
оллоо	-10.2747
▁Британий	-10.2748
▁ирээ	-10.2749
элсэн	-10.2753
▁бүрдүүлэх	-10.2757
▁эрхт	-10.277
▁эхлэн	-10.2772
▁удирд	-10.2775
▁өвчнөө	-10.2782
▁утаснууд	-10.2785
▁Хүү	-10.2788
▁ойрх	-10.2808
▁тат	-10.2809
▁сонирхо	-10.2811
▁хэсгийн	-10.2832
▁үлд	-10.2832
зи	-10.2834
▁Эхэн	-10.2837
▁электрон	-10.2842
▁сурагчдын	-10.2847
▁өгөхгүй	-10.2854
▁ээжийн	-10.2867
▁тустай	-10.2872
▁Тани	-10.2874
ирч	-10.2898
ангаар	-10.2906
▁гүнд	-10.2927
▁Р	-10.2932
▁хүчирхийлл	-10.2932
▁таньж	-10.294
▁Венус	-10.2942
чдийн	-10.2966
▁хуул	-10.2974
▁амьдралаар	-10.2986
огдсон	-10.3005
▁шатан	-10.3009
▁төгсө	-10.3024
агийн	-10.3032
,000	-10.3034
ит	-10.3036
▁судлал	-10.304
угаа	-10.3043
▁Америкчууд	-10.3044
▁ялгаруул	-10.3045
▁хүчинд	-10.3048
▁загвары	-10.306
▁Ол	-10.3072
▁эргүүлэ	-10.3073
▁Ха	-10.3077
▁саа	-10.3077
▁Гу	-10.3084
▁нараас	-10.3099
▁байгаач	-10.3107
▁хөдлөх	-10.3117
▁хөв	-10.3119
r	-10.3137
▁оролд	-10.3137
▁хүлээх	-10.314
▁эхийн	-10.3148
▁үгэнд	-10.3161
▁авахын	-10.3163
▁эхэнд	-10.3171
▁дарах	-10.3177
▁нэгтгэх	-10.3194
▁олохоор	-10.3205
▁ес	-10.3211
▁тоглоомы	-10.3216
▁15-	-10.3216
▁1.	-10.3234
▁хэлэхгүй	-10.324
ассе	-10.3242
Саад	-10.3244
▁Стресс	-10.3246
▁гараас	-10.3249
гчдийн	-10.3274
▁Ажл	-10.3276
сноор	-10.3276
эндээ	-10.3285
▁төм	-10.3304
▁хото	-10.3306
▁даруу	-10.3307
▁тэн	-10.3322
▁Японы	-10.3331
▁хамгаал	-10.3357
▁туршилтаар	-10.3362
▁алдагд	-10.3366
▁төрүүл	-10.3371
▁сургалт	-10.3378
▁март	-10.3378
▁хэвлэгч	-10.338
▁тутамд	-10.3388
▁Ин	-10.3393
▁T	-10.3405
▁Дайн	-10.3409
▁өөрсдийнхөө	-10.343
сдийн	-10.3434
▁болго	-10.3435
▁ирээдүйг	-10.3443
▁Хувь	-10.3506
рсан	-10.3509
дэх	-10.3519
има	-10.3524
-7	-10.3535
▁үс	-10.3541
▁ширээний	-10.355
ахаар	-10.3556
уудаас	-10.3561
▁нур	-10.3596
уурай	-10.3597
▁түүхэн	-10.3609
▁мөрий	-10.3625
асан	-10.3642
▁Дай	-10.3643
хөд	-10.3647
▁цогц	-10.3648
уудтай	-10.3649
▁аавууд	-10.3667
▁суурилуул	-10.3667
үүр	-10.3685
▁бүтээгд	-10.3706
хэмжээст	-10.3709
▁кинон	-10.3749
▁экстроверт	-10.3749
▁хөндий	-10.3751
▁оролцогч	-10.376
re	-10.3782
эвэр	-10.3788
▁ёстойг	-10.3788
▁санд	-10.3788
▁тор	-10.3794
▁багт	-10.3796
▁эргүүл	-10.3797
▁зуур	-10.38
гт	-10.3813
▁компаниа	-10.3855
▁Эцэ	-10.3885
ль	-10.3904
рго	-10.391
рэй	-10.392
лтийн	-10.3937
▁ерөнхийд	-10.394
▁Нүүрс	-10.3941
лаач	-10.397
▁Ар	-10.3993
гдэх	-10.4003
la	-10.4006
▁карт	-10.401
ури	-10.4027
▁хичээлийн	-10.4031
▁нэгэнд	-10.4035
▁таамагла	-10.4056
▁эндэгдлий	-10.4058
Ө	-10.4058
▁шал	-10.4095
▁эргэлзэ	-10.4106
▁хоорондо	-10.4116
үүлэгч	-10.412
▁татгалз	-10.4123
▁Мо	-10.4129
▁алд	-10.4133
элтэй	-10.4142
өөх	-10.4145
T	-10.4151
гөөр	-10.4164
▁шав	-10.4171
▁Зу	-10.4197
▁Фр	-10.4199
▁тулгуур	-10.4208
000	-10.4218
▁цэнэглэ	-10.4218
▁судал	-10.4222
▁сайжруул	-10.4232
▁до	-10.4233
▁явагд	-10.4235
▁Пи	-10.4242
▁мартах	-10.4266
▁дэлгэр	-10.427
▁алт	-10.4272
▁чийдэнг	-10.4273
▁суурил	-10.4273
▁хөдөлгө	-10.4274
К	-10.4279
▁Европт	-10.4282
▁Кени	-10.4288
▁орил	-10.4289
ци	-10.4292
▁стратеги	-10.4296
мс	-10.4308
▁нэмэгдсэ	-10.4321
Т	-10.4323
E	-10.433
айлс	-10.4339
▁салга	-10.434
кс	-10.4351
▁жаргалы	-10.4362
▁45	-10.4371
лер	-10.4377
▁тусгаар	-10.4377
ви	-10.4379
▁таамаг	-10.4388
▁Лу	-10.4393
дэнэ	-10.4408
▁айдс	-10.4411
▁дэлгэ	-10.4412
▁тусгаарла	-10.4413
▁ха	-10.4414
хаар	-10.4415
▁гадуур	-10.442
угар	-10.4427
▁суут	-10.4436
▁Түүх	-10.4437
▁хата	-10.4439
▁шүтэ	-10.4447
▁тодруул	-10.4449
▁хөтлө	-10.4449
▁21	-10.445
үсэл	-10.446
