<unk>	0
<s>	0
</s>	0
▁.	-3.05898
▁,	-3.4226
▁de	-3.66147
▁een	-4.02362
▁	-4.04533
▁het	-4.07709
en	-4.09656
▁van	-4.13251
▁en	-4.26256
▁is	-4.37524
▁in	-4.41796
;	-4.43044
▁dat	-4.43266
▁&	-4.44369
s	-4.49523
e	-4.52339
t	-4.56917
▁te	-4.70116
▁je	-4.75135
quot	-4.81983
▁we	-4.85681
▁ik	-4.86075
▁die	-4.90372
▁op	-4.95026
▁zijn	-4.98207
▁niet	-5.11047
▁om	-5.19219
▁voor	-5.23324
▁met	-5.24013
▁ze	-5.25757
▁Ik	-5.32448
▁er	-5.43816
▁:	-5.45119
▁als	-5.46758
▁aan	-5.48261
▁Het	-5.53576
▁?	-5.61339
▁was	-5.62761
apos	-5.66946
-	-5.70316
▁wat	-5.71898
▁over	-5.72474
▁We	-5.75687
▁hebben	-5.8021
▁naar	-5.80637
▁dit	-5.81421
n	-5.81995
▁deze	-5.82221
▁maar	-5.85594
▁dan	-5.89798
▁uit	-5.93617
▁of	-5.98091
▁zo	-5.9848
▁mijn	-5.9864
▁En	-5.99395
▁De	-6.00594
▁waar	-6.0158
▁mensen	-6.01747
▁—	-6.04726
▁kunnen	-6.05649
▁door	-6.06051
▁)	-6.0662
(	-6.0666
d	-6.09841
▁ons	-6.11586
de	-6.14178
▁Maar	-6.16498
▁kan	-6.21272
▁Ze	-6.24644
▁Dit	-6.29036
▁ook	-6.29671
▁Dat	-6.30833
▁s	-6.35575
▁me	-6.36345
er	-6.37256
▁doen	-6.3829
▁meer	-6.40213
▁onze	-6.41497
▁hoe	-6.4545
▁bij	-6.45589
▁hij	-6.45979
▁jaar	-6.46156
▁hun	-6.46362
▁zien	-6.46828
▁zou	-6.48986
▁geen	-6.4899
▁nog	-6.49243
▁al	-6.5786
▁Als	-6.58198
▁tot	-6.58331
▁ge	-6.58702
▁Je	-6.58732
▁wereld	-6.60891
▁nu	-6.60911
▁hier	-6.61138
▁worden	-6.63902
▁veel	-6.64275
▁heeft	-6.64367
ing	-6.65238
▁ver	-6.67105
▁maken	-6.72255
▁andere	-6.72926
▁leven	-6.73597
▁Gelach	-6.74085
▁In	-6.74173
▁gaan	-6.74715
▁heb	-6.7536
▁iets	-6.75723
in	-6.75844
f	-6.76922
le	-6.78078
den	-6.78313
▁werd	-6.79586
▁jullie	-6.82038
k	-6.8222
▁moeten	-6.82463
▁Dus	-6.83271
▁had	-6.86063
▁Hij	-6.87212
el	-6.91282
▁word	-6.91751
len	-6.91857
▁dingen	-6.91923
r	-6.92224
▁Er	-6.92355
▁echt	-6.93845
▁Wat	-6.94816
g	-6.95663
▁zal	-6.97218
▁ben	-6.97324
heid	-6.98004
▁gaat	-6.98267
▁twee	-6.98486
▁daar	-6.987
▁af	-6.98919
▁zoals	-6.98928
▁wil	-6.9931
▁omdat	-7.00157
▁zich	-7.0138
▁dus	-7.01544
▁wel	-7.02288
▁Een	-7.03346
▁heel	-7.03382
▁zei	-7.04419
▁waren	-7.04425
dat	-7.0578
▁alle	-7.05811
▁moet	-7.0583
▁goed	-7.06116
▁be	-7.06802
▁één	-7.10346
▁manier	-7.11693
▁-	-7.12871
▁alleen	-7.13736
▁tijd	-7.14643
▁eerste	-7.15301
▁♫	-7.16771
▁haar	-7.17921
▁na	-7.18465
te	-7.19084
▁mij	-7.20197
▁Applaus	-7.21841
y	-7.23973
▁zie	-7.25343
ten	-7.26422
op	-7.26876
▁toen	-7.27617
▁denk	-7.27987
a	-7.28751
al	-7.29705
ste	-7.30191
▁laten	-7.32335
▁hele	-7.32761
re	-7.33444
▁grote	-7.33694
▁allemaal	-7.36357
▁ging	-7.36647
▁soort	-7.37084
▁zeggen	-7.37361
p	-7.37394
▁komen	-7.38151
▁onder	-7.3873
o	-7.3879
i	-7.39149
ken	-7.39216
▁kun	-7.39276
.	-7.41782
▁kinderen	-7.42178
▁werk	-7.42563
▁hem	-7.43383
▁nieuwe	-7.43397
▁weten	-7.43949
▁terug	-7.44658
m	-7.44773
▁erg	-7.45
▁weet	-7.45295
▁k	-7.45823
pen	-7.46069
▁nodig	-7.47054
▁tegen	-7.47244
▁zul	-7.47263
l	-7.49999
ge	-7.50501
u	-7.5097
▁zouden	-7.51137
▁wij	-7.52222
▁kon	-7.52297
▁willen	-7.529
c	-7.52936
▁hadden	-7.53041
▁dag	-7.53287
▁denken	-7.53856
▁M	-7.54243
▁n	-7.55382
▁mee	-7.55391
▁Deze	-7.56753
▁...	-7.57208
▁toe	-7.57439
▁zelfs	-7.57592
▁Hoe	-7.57957
▁want	-7.59118
▁komt	-7.59811
▁gebruiken	-7.60157
ig	-7.61003
▁ga	-7.61169
▁weg	-7.61492
ren	-7.61952
▁alles	-7.6205
eren	-7.62425
▁drie	-7.62982
▁geven	-7.6301
ie	-7.63406
▁staat	-7.63477
▁elkaar	-7.63567
▁misschien	-7.638
▁idee	-7.64057
▁A	-7.64529
ver	-7.65393
▁Hier	-7.65586
▁gewoon	-7.66662
▁paar	-7.66935
▁werken	-7.68296
▁vinden	-7.68775
▁zeer	-7.68807
▁krijgen	-7.68867
nneer	-7.69603
▁kleine	-7.69694
daag	-7.7024
or	-7.70629
▁nooit	-7.71774
▁kijken	-7.71826
▁samen	-7.72638
▁land	-7.72755
▁eigen	-7.72885
▁net	-7.73217
▁tussen	-7.73244
▁zeg	-7.73348
▁mogelijk	-7.73667
▁iemand	-7.74077
▁hebt	-7.74157
▁vraag	-7.7418
je	-7.74516
▁plaats	-7.74812
▁binnen	-7.74856
h	-7.7539
▁zelf	-7.75478
ers	-7.75863
▁ter	-7.76323
▁B	-7.76347
ro	-7.76569
▁probleem	-7.77062
▁verhaal	-7.77628
▁keer	-7.77906
▁Nu	-7.78014
▁Toen	-7.78329
▁geleden	-7.78517
▁S	-7.78803
▁deel	-7.78934
b	-7.7916
▁moest	-7.79214
▁hen	-7.79228
▁technologie	-7.80087
▁Om	-7.80732
▁verschillende	-7.81492
altijd	-7.81793
▁Op	-7.81828
steeds	-7.82049
▁ongeveer	-7.82164
▁anders	-7.82462
▁per	-7.82503
▁moment	-7.82866
us	-7.83042
▁weer	-7.83589
▁Zo	-7.83821
la	-7.84433
▁water	-7.85055
▁Mijn	-7.85693
ve	-7.85742
▁elke	-7.8607
uit	-7.86111
▁wa	-7.86178
se	-7.86546
▁jaren	-7.86852
ur	-7.87774
▁zonder	-7.87806
om	-7.8898
▁kwam	-7.90261
▁procent	-7.90575
▁rond	-7.90588
▁beter	-7.90622
▁belangrijk	-7.90763
▁man	-7.90853
▁!	-7.90951
▁meest	-7.91582
▁Die	-7.93158
▁waarom	-7.93563
▁zit	-7.93595
▁foto	-7.93912
▁zij	-7.94055
▁20	-7.94448
▁dacht	-7.95066
▁eigenlijk	-7.95111
▁Daar	-7.95351
▁O	-7.95488
▁even	-7.95842
▁u	-7.96064
zelfde	-7.96786
▁vrouwen	-7.96974
ra	-7.97608
▁wie	-7.98543
▁iedereen	-7.98724
▁aantal	-7.98993
▁on	-7.99535
▁leren	-7.9965
be	-7.99942
▁vertellen	-8.0005
et	-8.00534
▁kijk	-8.00728
▁T	-8.00733
▁doet	-8.00791
▁groot	-8.01027
ri	-8.01455
on	-8.01773
mee	-8.02369
▁C	-8.0251
▁miljoen	-8.02861
▁vragen	-8.02961
ar	-8.03069
wijl	-8.0401
▁eens	-8.0401
▁hoop	-8.04832
▁veranderen	-8.05076
▁achter	-8.05245
▁geld	-8.05555
nen	-8.05606
af	-8.05632
▁informatie	-8.05995
▁bent	-8.06022
li	-8.06059
▁lang	-8.06173
▁nemen	-8.06221
wel	-8.06835
▁maakt	-8.06872
▁minder	-8.06882
▁ruimte	-8.0717
an	-8.07261
▁E	-8.07664
▁betekent	-8.07989
▁Ja	-8.08629
gen	-8.09025
der	-8.09062
▁wilde	-8.09465
▁10	-8.10029
▁gemaakt	-8.10976
▁gebeurt	-8.11867
ingen	-8.1198
aan	-8.12044
zelf	-8.12088
▁auto	-8.12359
▁laatste	-8.12595
es	-8.12734
▁ooit	-8.13042
ende	-8.13494
▁begrijpen	-8.13516
▁toch	-8.13549
▁hand	-8.13771
▁genoeg	-8.14381
▁beetje	-8.14541
▁zeker	-8.14657
▁Waarom	-8.15121
▁snel	-8.15292
▁zitten	-8.15705
▁goede	-8.1576
▁laat	-8.15766
▁begon	-8.16108
ven	-8.16771
▁voorbeeld	-8.16988
it	-8.17155
▁gebruikt	-8.17171
▁vier	-8.173
w	-8.17493
▁volgen	-8.17787
▁G	-8.18103
▁groep	-8.18575
atie	-8.19012
▁geweldig	-8.19341
▁gedaan	-8.19396
▁licht	-8.19719
heden	-8.19747
of	-8.19849
▁ander	-8.20663
▁school	-8.20812
▁werkt	-8.21026
▁beginnen	-8.21067
▁enorm	-8.21243
▁staan	-8.21741
▁houden	-8.2184
▁kond	-8.21939
at	-8.22037
ma	-8.22241
▁enkele	-8.22321
▁vaak	-8.22412
▁energie	-8.22538
jes	-8.22697
lo	-8.23044
▁vroeg	-8.23135
ën	-8.23414
▁slechts	-8.23492
▁dollar	-8.23565
▁elk	-8.23735
▁buiten	-8.23808
▁deed	-8.2422
▁beste	-8.25517
▁ont	-8.25543
me	-8.25724
baar	-8.25725
▁Dan	-8.25779
▁K	-8.2602
▁toekomst	-8.26746
▁huis	-8.26828
▁landen	-8.26909
▁volgend	-8.27894
is	-8.27906
▁Voor	-8.2801
▁proberen	-8.28122
▁praten	-8.28263
▁moeilijk	-8.28834
▁vele	-8.28934
v	-8.29014
▁Dank	-8.29015
▁kind	-8.29199
▁helemaal	-8.29319
il	-8.29469
▁klein	-8.30013
▁bijna	-8.30177
▁vrouw	-8.3024
bij	-8.30416
▁verder	-8.3055
lijkt	-8.30611
▁zag	-8.31547
▁tweede	-8.31948
▁V	-8.32607
▁p	-8.32936
▁natuurlijk	-8.33058
▁hoofd	-8.33627
▁meeste	-8.34191
tje	-8.34515
▁stad	-8.34774
z	-8.34962
▁vorm	-8.35489
▁P	-8.35623
door	-8.35805
▁mens	-8.36368
▁problemen	-8.36449
▁gezien	-8.36514
ige	-8.36643
▁boven	-8.36784
ter	-8.37138
ij	-8.37245
▁niets	-8.37251
▁Wij	-8.37256
bo	-8.38291
▁Van	-8.38519
▁later	-8.38561
▁hetzelfde	-8.38703
▁enige	-8.38942
ad	-8.39002
▁menselijke	-8.39936
.000	-8.39988
▁brengen	-8.4025
na	-8.40366
▁geeft	-8.40469
▁3	-8.40621
▁grootste	-8.40701
ul	-8.40728
▁waarschijnlijk	-8.40907
▁eerst	-8.418
▁vrij	-8.41917
ho	-8.4194
▁wist	-8.42016
lijk	-8.42203
▁blijven	-8.42205
▁systeem	-8.42545
▁zoveel	-8.42772
▁lichaam	-8.42794
▁F	-8.42831
▁sommige	-8.43321
▁bouwen	-8.43327
▁helpen	-8.43407
▁gebruik	-8.4348
elijk	-8.43491
aal	-8.43507
▁ervan	-8.43519
▁gevoel	-8.4373
ne	-8.44801
land	-8.44916
▁Met	-8.4494
▁onderzoek	-8.44951
cht	-8.45047
▁graa	-8.45252
ische	-8.45337
ru	-8.4537
▁Al	-8.45376
di	-8.45496
am	-8.45653
▁gek	-8.45712
▁miljard	-8.45977
▁Be	-8.46097
▁delen	-8.46154
▁vijf	-8.46338
man	-8.46558
▁kans	-8.46585
▁dood	-8.46773
▁Na	-8.46911
▁hoeveel	-8.47276
sch	-8.47406
▁sociale	-8.47441
▁computer	-8.47479
S	-8.47511
▁beeld	-8.47781
▁I	-8.47855
▁begin	-8.4855
▁bijvoorbeeld	-8.48558
eerd	-8.48865
ag	-8.4895
zen	-8.49066
▁N	-8.49237
▁tijden	-8.49242
▁mannen	-8.49298
▁Want	-8.49928
▁moeder	-8.50097
▁f	-8.50317
ke	-8.50653
▁welk	-8.50718
▁vast	-8.50977
▁plek	-8.50988
▁duidelijk	-8.51047
▁Lat	-8.5131
ol	-8.51494
▁v	-8.5158
▁re	-8.51807
▁persoon	-8.51972
▁voedsel	-8.52718
▁geloof	-8.52879
▁kreeg	-8.529
▁ten	-8.5297
▁b	-8.53333
▁ideeën	-8.53551
▁project	-8.53698
▁Of	-8.53714
▁basis	-8.53715
▁uur	-8.53759
▁doe	-8.5388
▁ervaring	-8.54332
▁He	-8.54365
▁Afrika	-8.54441
▁reden	-8.54526
▁jij	-8.55146
men	-8.55153
em	-8.55222
▁noemen	-8.55597
A	-8.55679
▁200	-8.55735
▁New	-8.56374
▁heen	-8.56388
▁m	-8.56706
gaan	-8.56868
▁maanden	-8.57228
ziet	-8.57415
▁geweest	-8.57566
tie	-8.57597
im	-8.5826
▁30	-8.584
ic	-8.58425
▁familie	-8.58623
▁echte	-8.58667
▁precies	-8.58674
▁stellen	-8.5878
▁H	-8.59537
▁groter	-8.59541
▁vind	-8.59688
▁zorgen	-8.59756
▁vond	-8.5976
▁planeet	-8.60172
▁dieren	-8.60252
▁gegevens	-8.60464
isschien	-8.60655
▁gemeenschap	-8.60762
▁Wa	-8.60775
▁boek	-8.61275
ster	-8.61596
▁punt	-8.62037
▁zat	-8.62109
do	-8.62132
▁ziekte	-8.62248
▁D	-8.62442
▁hersenen	-8.62446
▁antwoord	-8.62712
▁zichzelf	-8.62738
as	-8.62743
▁spelen	-8.62812
▁kant	-8.63246
▁brein	-8.63495
▁India	-8.63546
licht	-8.63606
▁1	-8.63609
▁film	-8.63681
▁100	-8.63959
▁natuur	-8.64
▁50	-8.64306
▁woorden	-8.64326
ot	-8.64668
▁kunst	-8.6472
▁eeuw	-8.64816
▁Niet	-8.64882
mo	-8.64956
▁anderen	-8.65221
genomen	-8.65226
▁begonnen	-8.65391
maal	-8.65534
to	-8.65619
▁eten	-8.65878
▁ding	-8.66387
▁wetenschap	-8.66567
▁nieuw	-8.67079
▁zetten	-8.67341
um	-8.67562
▁maakte	-8.67595
▁lucht	-8.67607
▁geval	-8.67854
▁aarde	-8.67924
▁open	-8.68321
ha	-8.6868
▁Mensen	-8.68837
▁Waar	-8.68843
ch	-8.69168
▁nam	-8.69203
ek	-8.69204
▁enkel	-8.69264
▁vol	-8.69536
ale	-8.69653
halen	-8.69848
▁vader	-8.70075
▁heet	-8.70091
▁nieuws	-8.7017
▁gebeuren	-8.70213
▁creëren	-8.70352
▁Zij	-8.7045
▁internet	-8.70682
no	-8.70689
▁verhalen	-8.70898
▁muziek	-8.71021
2	-8.7105
▁ogen	-8.71082
C	-8.71203
voor	-8.71241
▁oplossing	-8.71576
ep	-8.71661
▁feite	-8.7181
▁geschiedenis	-8.72044
▁dagen	-8.72158
ut	-8.72202
toe	-8.72248
▁Ma	-8.72251
▁krijgt	-8.7246
▁neem	-8.72488
regen	-8.72517
▁eerder	-8.72764
ork	-8.73275
soms	-8.73341
▁opnieuw	-8.73694
▁her	-8.73961
▁oude	-8.74038
▁bestaat	-8.74212
▁Alle	-8.74591
▁Ge	-8.74907
8	-8.7497
▁kwamen	-8.75322
id	-8.75391
▁zaken	-8.75591
▁gezicht	-8.75836
▁stond	-8.75923
▁kennen	-8.75945
▁uiteindelijk	-8.76005
▁levens	-8.76246
da	-8.76578
▁vooral	-8.7684
▁thuis	-8.77124
ta	-8.77132
▁horen	-8.77274
▁gedrag	-8.7747
▁bestaan	-8.77495
end	-8.77654
▁c	-8.77863
▁overal	-8.77896
▁bedoel	-8.77932
▁15	-8.77934
▁vrienden	-8.77992
▁gebeurde	-8.78001
▁soorten	-8.78088
▁h	-8.78713
▁derde	-8.79037
M	-8.7915
▁stuk	-8.79198
▁gevolg	-8.7944
D	-8.79617
▁verschil	-8.79903
▁doel	-8.79951
▁2	-8.79986
▁oorlog	-8.80087
▁kracht	-8.80094
▁jonge	-8.8027
▁R	-8.80427
▁interessant	-8.80731
▁duizend	-8.8091
▁ja	-8.81109
▁deden	-8.81386
mp	-8.81436
▁woord	-8.81485
ir	-8.81558
▁bezig	-8.82125
▁bedrijf	-8.82156
▁oud	-8.82504
▁beweging	-8.82511
ist	-8.82624
▁niemand	-8.82653
▁geluid	-8.82744
▁Nee	-8.82796
mi	-8.82838
▁Ten	-8.83082
▁onderwijs	-8.83248
▁taal	-8.8328
▁gebied	-8.83324
▁TED	-8.83417
ap	-8.83457
eel	-8.83928
▁eruit	-8.83935
4	-8.8397
▁hart	-8.84003
▁experiment	-8.84163
▁naam	-8.84175
▁Kijk	-8.84213
over	-8.84434
▁bedrijven	-8.84555
▁U	-8.84665
7	-8.85001
▁vormen	-8.85077
ba	-8.85092
▁Le	-8.85136
▁zin	-8.85531
▁mooi	-8.85682
eerde	-8.85777
▁L	-8.85873
▁publiek	-8.8595
▁pro	-8.86004
▁volledig	-8.86117
▁grond	-8.8624
▁plaatsen	-8.86349
ring	-8.86415
weg	-8.86422
wa	-8.86525
ga	-8.86534
▁begint	-8.86992
▁lopen	-8.87214
po	-8.87366
▁liet	-8.87631
▁data	-8.87984
▁Is	-8.88094
▁keuze	-8.88311
▁4	-8.88328
▁Amerikaans	-8.88414
▁stem	-8.88575
▁lange	-8.88601
▁leuk	-8.88719
▁video	-8.88803
▁pas	-8.88847
ko	-8.88927
▁Zoal	-8.8899
▁5	-8.89141
▁fantastisch	-8.89465
bare	-8.89465
▁probeer	-8.8953
sp	-8.89779
oor	-8.90128
▁Verenigd	-8.90481
▁cellen	-8.90589
▁markt	-8.90611
▁honderd	-8.90644
▁Sommige	-8.90652
▁proces	-8.90661
▁omgeving	-8.90927
▁Daarom	-8.91091
▁gaf	-8.9111
5	-8.91393
▁Bij	-8.91408
▁voelen	-8.91419
▁minuten	-8.91507
▁einde	-8.91621
ia	-8.91624
▁ouders	-8.91631
▁ma	-8.91824
▁weinig	-8.91863
▁stap	-8.9191
un	-8.92028
ton	-8.92238
▁krijg	-8.92267
delen	-8.92299
▁jou	-8.92313
▁ontwikkeling	-8.92371
geven	-8.92516
▁blijk	-8.9263
▁Onze	-8.92765
0	-8.92807
▁bepaalde	-8.92864
▁sp	-8.9318
ak	-8.93217
▁VS	-8.93281
▁denkt	-8.93505
▁40	-8.93546
▁steden	-8.93604
rij	-8.93774
▁kanker	-8.9385
ze	-8.94361
▁verandering	-8.94705
▁geloven	-8.95008
91	-8.95021
▁hulp	-8.95281
▁wilden	-8.95465
kant	-8.95465
▁Co	-8.95726
▁test	-8.95799
▁macht	-8.95924
▁kom	-8.95958
▁juiste	-8.96052
tjes	-8.9606
▁Ga	-8.96159
▁zoeken	-8.96162
▁via	-8.96319
systeem	-8.9632
▁Eén	-8.96442
▁g	-8.96464
▁zon	-8.96513
▁recht	-8.96665
ci	-8.96739
▁co	-8.9705
▁lez	-8.97162
ed	-8.97779
bel	-8.98104
ker	-8.98237
▁slecht	-8.98272
ling	-8.98295
▁daarvan	-8.98299
▁bereik	-8.98449
eert	-8.98453
▁China	-8.9864
rlei	-8.98703
ë	-8.98731
ok	-8.98907
▁gelijk	-8.98931
T	-8.99119
son	-8.99481
▁Elk	-8.99558
co	-8.999
▁geluk	-8.99935
▁kennis	-8.99936
▁ligt	-8.99945
▁Re	-9.00307
▁ongelooflijk	-9.0031
sche	-9.00356
schap	-9.00624
ger	-9.00827
▁economisch	-9.01057
▁team	-9.01482
▁beelden	-9.01507
P	-9.0181
▁Laat	-9.01858
▁angst	-9.02018
▁Door	-9.02055
▁midden	-9.02395
▁studenten	-9.02582
▁rest	-9.02583
ck	-9.02649
komen	-9.02699
go	-9.02738
▁dr	-9.02942
▁18	-9.02993
werk	-9.03112
lang	-9.03121
▁model	-9.03179
▁wereldwijd	-9.03209
▁niveau	-9.03242
▁Nou	-9.03384
ce	-9.0349
tra	-9.03849
9	-9.03877
▁ontwerp	-9.04165
▁belangrijke	-9.0423
rie	-9.04278
▁God	-9.04435
▁vertelde	-9.04469
▁bijzonder	-9.04529
▁mooie	-9.04746
eken	-9.04812
dra	-9.04974
1	-9.05294
▁stoppen	-9.0553
▁blijf	-9.05946
lopen	-9.06142
▁baby	-9.06308
▁Amerika	-9.06343
▁meter	-9.06455
▁W	-9.06706
▁week	-9.06851
▁sta	-9.06921
I	-9.06947
va	-9.06996
3	-9.07061
▁generatie	-9.07134
aar	-9.07149
▁men	-9.07178
▁Ro	-9.07236
00	-9.07378
▁groei	-9.07495
▁olie	-9.07544
▁6	-9.07562
▁Ver	-9.07637
▁eenvoudig	-9.07838
▁langer	-9.08019
▁feit	-9.08081
▁tonen	-9.08277
▁werkte	-9.08375
▁spel	-9.08386
pe	-9.08467
tro	-9.09239
per	-9.09266
x	-9.09318
os	-9.09442
▁CA	-9.09524
▁kaart	-9.09596
▁a	-9.09632
▁waarde	-9.09673
▁klaar	-9.097
93;	-9.09757
▁opge	-9.09778
▁best	-9.09857
▁erop	-9.10226
▁waarvan	-9.10478
▁reis	-9.10524
▁gelukkig	-9.10587
▁aandacht	-9.10634
▁media	-9.10639
ké	-9.10701
▁Mo	-9.10738
▁gezegd	-9.10743
▁vertrouwen	-9.10938
▁oceaan	-9.11003
▁sinds	-9.11003
elijke	-9.11166
▁Staten	-9.11246
▁nogal	-9.11317
▁ieder	-9.11406
▁zagen	-9.11786
▁geest	-9.11952
▁liefde	-9.12011
▁economie	-9.12111
▁hoog	-9.12176
▁geleerd	-9.1228
bi	-9.12301
▁jouw	-9.12338
▁verwacht	-9.12349
▁bloed	-9.12408
▁veranderd	-9.12451
ca	-9.12537
▁bracht	-9.12596
ant	-9.12673
heen	-9.12691
▁hoge	-9.12738
▁vonden	-9.12758
ron	-9.12769
sh	-9.12819
▁belangrijkst	-9.12861
▁DNA	-9.12987
▁risico	-9.13013
▁schrijven	-9.13047
▁zoek	-9.13258
▁afgelo	-9.13308
▁cultuur	-9.135
▁klimaat	-9.13544
▁kieze	-9.13775
▁bekijken	-9.13782
▁Stel	-9.13879
▁universum	-9.13972
▁verander	-9.14292
▁sterk	-9.14315
tische	-9.14365
B	-9.14537
▁meestal	-9.14643
▁druk	-9.14714
▁groeien	-9.14779
▁mag	-9.14878
ab	-9.15185
▁spreken	-9.15296
E	-9.15484
▁La	-9.15519
▁neer	-9.15612
▁schaal	-9.15719
ry	-9.15749
▁leerde	-9.15927
é	-9.15985
ec	-9.16041
staan	-9.16231
▁zeven	-9.1627
lijke	-9.1644
▁Iedere	-9.16548
▁stel	-9.16571
▁St	-9.16944
kken	-9.16963
ion	-9.17029
kwam	-9.17072
onder	-9.17154
sten	-9.17254
ast	-9.17351
▁vliegen	-9.17704
▁werkelijk	-9.17819
▁dank	-9.17833
▁bekend	-9.17844
iden	-9.17857
ka	-9.17871
ill	-9.18417
▁ontwikkelen	-9.18667
ber	-9.18674
ni	-9.18811
ergens	-9.18982
uur	-9.19114
▁Wie	-9.19144
▁Ter	-9.19199
▁weken	-9.19329
▁menselijk	-9.19353
tijd	-9.19387
▁geweld	-9.19538
ik	-9.19624
▁machine	-9.20074
▁gehad	-9.2019
▁patiënten	-9.20223
▁fout	-9.20368
za	-9.20441
▁betere	-9.20502
▁eind	-9.20563
▁bewegen	-9.20883
uw	-9.20911
▁los	-9.20921
▁hal	-9.21023
▁geboren	-9.21119
▁belang	-9.21227
▁rol	-9.21273
▁Nog	-9.21396
▁Muziek	-9.21574
▁60	-9.21615
▁milieu	-9.21641
recht	-9.21753
▁Pa	-9.21848
▁politieke	-9.21932
erd	-9.22068
▁voorstellen	-9.22152
▁Julli	-9.22507
daan	-9.226
iteit	-9.22811
ert	-9.22811
▁lijken	-9.22818
▁straat	-9.22972
▁ouder	-9.23003
▁7	-9.23048
we	-9.23072
▁maak	-9.23118
▁kost	-9.23147
▁Geen	-9.23153
▁leggen	-9.23205
ment	-9.23253
▁telefoon	-9.23338
▁geef	-9.23351
zo	-9.23415
min	-9.23422
▁herinner	-9.23448
▁uitdaging	-9.23676
▁gehoord	-9.23752
▁oog	-9.23785
▁top	-9.23961
▁J	-9.24005
▁Zijn	-9.24017
▁hard	-9.24209
▁zes	-9.24215
▁dorp	-9.2428
▁12	-9.24312
ier	-9.24358
▁robot	-9.24429
▁relatie	-9.24529
up	-9.24548
ine	-9.24617
▁simpel	-9.24704
R	-9.24756
zetten	-9.24924
▁naast	-9.25219
▁bo	-9.25279
▁rechts	-9.25303
mon	-9.25549
dien	-9.25613
▁massa	-9.25655
th	-9.25675
loos	-9.2579
▁maakten	-9.25897
▁8	-9.2592
ac	-9.26025
maken	-9.2604
val	-9.26117
▁ontwerpen	-9.26226
▁bang	-9.26391
▁meisjes	-9.26423
▁vriend	-9.26437
▁boeken	-9.26563
▁materiaal	-9.26622
▁kopen	-9.26913
dig	-9.26966
iets	-9.27001
▁Aan	-9.27071
isch	-9.27116
hi	-9.27344
▁verbonden	-9.27416
▁leiden	-9.27446
L	-9.27826
gekomen	-9.27848
▁gesprek	-9.27985
▁richting	-9.28007
▁kosten	-9.28012
▁probeerde	-9.28203
kt	-9.28375
tal	-9.2843
▁gebouw	-9.28435
▁kamer	-9.28583
▁hoorde	-9.28693
▁productie	-9.28747
▁noem	-9.28823
and	-9.28884
▁hield	-9.28891
▁overheid	-9.28942
▁regering	-9.29047
▁sprak	-9.29065
▁zorg	-9.29164
▁veilig	-9.29279
▁w	-9.29387
▁Oo	-9.29411
wi	-9.29609
▁Mars	-9.29647
▁handen	-9.29845
▁netwerk	-9.29918
ja	-9.30007
spel	-9.30089
iv	-9.30114
▁do	-9.30168
▁gezondheid	-9.30198
▁innovatie	-9.30328
keek	-9.3033
▁Denk	-9.30336
▁voelde	-9.30362
und	-9.30464
6	-9.30523
▁vindt	-9.3064
▁dicht	-9.30755
▁vis	-9.3078
verantwoordelijk	-9.31072
ering	-9.31115
O	-9.31213
▁Aarde	-9.31326
▁meisje	-9.31432
▁controle	-9.316
▁toegang	-9.31623
▁o	-9.3163
▁miljoenen	-9.31721
▁mis	-9.31739
▁stukje	-9.31795
▁80	-9.3189
▁la	-9.32086
▁gebaseerd	-9.32097
▁genaamd	-9.32097
deel	-9.32319
▁wetenschappers	-9.3252
plan	-9.32557
▁bewust	-9.32664
▁gebieden	-9.32872
▁sterven	-9.32893
▁sneller	-9.33028
voer	-9.33063
▁Over	-9.33072
aat	-9.33078
▁jezelf	-9.33171
▁Veel	-9.33178
▁nee	-9.33204
▁Zelfs	-9.33274
▁baan	-9.33317
io	-9.33352
▁beide	-9.33451
▁namen	-9.33534
▁fysiek	-9.33657
▁kilometer	-9.33659
lin	-9.33661
ug	-9.33805
▁19	-9.34136
▁wilt	-9.34193
▁gebeurd	-9.34735
▁camera	-9.34807
▁kop	-9.34817
bouw	-9.34913
▁ontwikkeld	-9.35019
▁25	-9.35031
▁Europa	-9.35206
▁bewijs	-9.35243
▁11	-9.35328
▁eraan	-9.35422
komt	-9.3549
▁helft	-9.35512
▁Tot	-9.35599
▁nacht	-9.35701
▁pijn	-9.35799
▁hou	-9.35846
houdt	-9.35881
▁Bedankt	-9.36045
▁ijs	-9.36104
▁mo	-9.36206
▁Bo	-9.36212
▁lab	-9.36262
▁politiek	-9.36264
▁langs	-9.36323
stelling	-9.3633
▁cel	-9.36428
els	-9.36535
▁berg	-9.36574
▁links	-9.36581
▁evolutie	-9.36583
▁leeftijd	-9.36588
▁vermogen	-9.3666
▁duur	-9.36781
gevonden	-9.36858
▁gedur	-9.37111
▁regels	-9.3736
▁richt	-9.37506
vol	-9.3759
▁collega	-9.37669
▁computers	-9.377
▁schreef	-9.37757
▁les	-9.37818
▁programma	-9.37825
▁succes	-9.38198
▁kort	-9.38234
pr	-9.384
▁zwarte	-9.38427
▁The	-9.38594
▁interessante	-9.38687
▁middelen	-9.38691
dag	-9.38705
▁beneden	-9.38809
▁resultaat	-9.38911
mar	-9.38997
▁kleur	-9.39017
▁dia	-9.39553
▁90	-9.39591
▁Som	-9.39677
rs	-9.39702
▁maand	-9.39713
loze	-9.3977
▁papier	-9.39787
▁geworden	-9.39876
brengen	-9.40017
▁uitge	-9.40075
▁klink	-9.40158
▁voorkomen	-9.40358
▁voelt	-9.40499
▁bevolking	-9.40533
▁lijn	-9.40763
▁planten	-9.40781
▁he	-9.40834
slag	-9.40843
▁prijs	-9.41014
sel	-9.41023
▁onderwerp	-9.41027
▁bio	-9.41079
ï	-9.41081
▁ontmoet	-9.41104
▁situatie	-9.41133
G	-9.41174
slagen	-9.41212
▁Natuurlijk	-9.41286
daad	-9.41288
rijk	-9.41373
ui	-9.4145
▁maatschappij	-9.41482
qu	-9.41593
▁Ra	-9.41671
▁arm	-9.41692
▁bepaald	-9.41792
act	-9.41794
nemen	-9.42026
ijn	-9.42038
▁beslo	-9.42101
▁kern	-9.42142
acht	-9.42201
ran	-9.42232
▁buurt	-9.42252
▁acht	-9.42349
▁Zuid	-9.42418
▁wachten	-9.42636
▁diep	-9.42657
▁liep	-9.42817
▁Sh	-9.43069
sta	-9.43194
lui	-9.43283
▁iedere	-9.43345
waar	-9.43431
jarige	-9.43479
con	-9.43525
▁Ba	-9.43744
brengt	-9.43848
▁slechte	-9.43928
▁z	-9.44036
halve	-9.44166
▁dier	-9.4434
▁vallen	-9.44352
▁bevind	-9.44468
▁redenen	-9.44469
▁eerlijk	-9.44571
▁An	-9.44688
▁digitale	-9.44734
▁democratie	-9.44736
▁afge	-9.4478
▁laag	-9.4495
gaat	-9.45019
▁Oh	-9.45024
▁realiteit	-9.45045
▁ontdekk	-9.45232
▁huidig	-9.45264
▁overleven	-9.45309
isme	-9.45312
▁middel	-9.45397
▁wind	-9.45633
▁vlak	-9.45901
▁letterlijk	-9.45932
▁universiteit	-9.46025
leiding	-9.4609
▁blij	-9.4616
▁betrokken	-9.46225
▁tien	-9.46327
▁voorbij	-9.46429
▁strijd	-9.46449
punt	-9.46704
▁lever	-9.4675
▁Ha	-9.4681
▁Te	-9.46925
▁r	-9.46982
▁zoon	-9.46984
▁contact	-9.47116
ië	-9.4717
▁systemen	-9.47256
▁gegeven	-9.47446
▁volg	-9.47485
ler	-9.4755
gewerkt	-9.4788
ide	-9.47905
ppen	-9.4797
▁Google	-9.48008
▁Ka	-9.48023
▁afstand	-9.4809
▁gebouwd	-9.48328
▁gemakkelijk	-9.48441
▁liggen	-9.48755
▁hoef	-9.48905
▁studie	-9.49038
og	-9.49119
▁structuur	-9.49138
▁leid	-9.49223
▁onge	-9.49269
ium	-9.49356
gaven	-9.49547
▁daarna	-9.49633
gesteld	-9.4988
▁theorie	-9.50004
▁cijfer	-9.50006
▁ca	-9.50084
gel	-9.50155
▁design	-9.5019
▁vak	-9.50307
ging	-9.50403
▁sturen	-9.50442
▁normaal	-9.50462
veel	-9.5048
▁ex	-9.50631
▁9	-9.50795
▁scherm	-9.50819
▁behandeling	-9.50954
▁waarheid	-9.51033
▁beschermen	-9.51288
▁Kan	-9.51301
bleef	-9.51394
▁korte	-9.51595
▁luisteren	-9.51679
ff	-9.51679
▁gen	-9.51727
ooi	-9.51785
▁wiskunde	-9.52021
▁omhoog	-9.52021
▁makkelijk	-9.52162
▁produceren	-9.52338
▁Volgen	-9.52346
▁Dr	-9.52647
▁geïnteresseerd	-9.52653
▁individu	-9.52693
plaats	-9.5275
▁effect	-9.52777
▁invloed	-9.52904
▁onmogelijk	-9.5297
▁dochter	-9.5297
▁extra	-9.52985
▁grootte	-9.53044
▁verleden	-9.53052
▁kent	-9.53071
▁Twee	-9.5322
▁oplossen	-9.53289
▁Z	-9.53304
▁lokale	-9.53378
vallen	-9.5344
▁vreemd	-9.53549
bu	-9.53615
▁70	-9.53637
erde	-9.53671
▁resultaten	-9.53839
ex	-9.53842
▁voel	-9.53951
▁product	-9.54139
▁erover	-9.54169
▁droom	-9.54261
▁genetisch	-9.54272
▁loop	-9.54439
▁verteld	-9.54597
▁sterren	-9.54611
gang	-9.54646
▁concept	-9.54746
▁Ho	-9.54758
▁super	-9.5489
ief	-9.54893
▁bepalen	-9.54896
▁betalen	-9.54899
▁geheim	-9.54918
eld	-9.54933
komst	-9.55071
▁juist	-9.55111
▁genoemd	-9.55221
▁online	-9.55246
▁passen	-9.55295
▁principe	-9.55461
▁scholen	-9.5559
▁bed	-9.55613
▁gang	-9.55684
▁Kun	-9.55767
▁patiënt	-9.55828
loog	-9.56024
tor	-9.56105
▁bouw	-9.56566
▁gevallen	-9.56732
▁pakken	-9.56756
▁plan	-9.56792
ki	-9.56982
aire	-9.57045
com	-9.57142
▁da	-9.57164
hand	-9.57166
▁vooruitgang	-9.57199
▁redden	-9.57235
cellen	-9.5725
▁daarom	-9.5736
ly	-9.57525
▁voet	-9.57791
stand	-9.58001
genen	-9.58095
loof	-9.58155
▁Net	-9.58239
del	-9.58339
verandering	-9.58345
▁dragen	-9.58472
▁verbeteren	-9.58495
▁moderne	-9.58499
▁begrijp	-9.58541
▁revolutie	-9.58546
▁stil	-9.58641
kracht	-9.58685
▁doden	-9.58778
▁eenvoudige	-9.5886
▁Chris	-9.58878
uren	-9.58913
▁gemeenschappe	-9.58945
▁besloten	-9.58966
nes	-9.59066
lijn	-9.5907
▁techniek	-9.59161
▁vooruit	-9.59195
▁16	-9.59296
▁jongens	-9.59334
▁interactie	-9.59424
▁seks	-9.59534
▁natuurlijke	-9.59541
▁versie	-9.59615
lon	-9.59719
▁gemiddelde	-9.59819
age	-9.5982
▁werkelijkheid	-9.60023
▁jongen	-9.60026
est	-9.60048
▁hersen	-9.60114
0.000	-9.60238
▁Goed	-9.60253
▁mogen	-9.60265
name	-9.60443
▁verspreid	-9.60478
leven	-9.60506
▁vergeten	-9.60566
▁genen	-9.60635
▁com	-9.60682
ervoor	-9.60791
▁bedankt	-9.60861
▁ontdekt	-9.60904
▁passie	-9.60955
handel	-9.61165
laas	-9.61198
▁vers	-9.612
▁John	-9.61599
▁steun	-9.61603
▁woon	-9.61619
mmer	-9.61793
▁Da	-9.61818
ns	-9.61862
▁veroorzaakt	-9.61946
eur	-9.61969
win	-9.62107
fi	-9.62453
▁Noord	-9.62508
▁Man	-9.62522
▁afval	-9.62678
▁verbinding	-9.62755
▁half	-9.62822
▁kwestie	-9.62922
aai	-9.6293
▁14	-9.62967
▁On	-9.6311
▁San	-9.63119
ft	-9.6313
amelijk	-9.63291
j	-9.63291
▁houd	-9.63323
▁armoede	-9.63347
▁rode	-9.63384
▁eigenschap	-9.6343
▁oppervlak	-9.63443
▁vi	-9.6348
eer	-9.63508
rek	-9.63519
▁prachtige	-9.63571
▁persoonlijke	-9.63574
▁band	-9.63649
▁verlies	-9.63697
▁enzovoort	-9.63701
ey	-9.63823
▁religie	-9.64055
▁verloren	-9.64056
▁leer	-9.64127
▁ervaren	-9.64415
pel	-9.64486
▁onderdeel	-9.64498
▁praat	-9.64514
ies	-9.64516
▁daadwerkelijk	-9.64768
F	-9.64895
▁rechter	-9.64905
▁vertelt	-9.65019
▁toont	-9.65133
▁bedacht	-9.65137
ties	-9.65248
K	-9.6538
▁avond	-9.65446
▁traditione	-9.65486
iemand	-9.65492
▁rij	-9.65545
▁landbouw	-9.65547
port	-9.65563
leek	-9.65572
tenschappelijke	-9.66011
isten	-9.66033
N	-9.66042
ip	-9.66597
▁con	-9.66681
▁veld	-9.66708
▁km	-9.66833
vo	-9.66908
▁Sch	-9.66924
mmen	-9.66941
▁taak	-9.66954
▁gezin	-9.66965
▁onderzoeken	-9.6697
▁stroom	-9.67383
stukken	-9.67419
▁conflict	-9.67562
her	-9.67575
▁beperkt	-9.67672
▁bacteriën	-9.67701
▁type	-9.67715
▁totaal	-9.67777
▁ontstaan	-9.67844
▁communicatie	-9.68041
▁fundamentele	-9.68043
▁huid	-9.68113
▁Neem	-9.68198
▁bereikt	-9.68247
▁beschikbaar	-9.68418
▁bewustzijn	-9.68418
▁loopt	-9.68483
▁hiervan	-9.6851
▁bomen	-9.68593
▁kl	-9.68646
▁organisme	-9.68729
▁bestuder	-9.68788
▁du	-9.69007
▁toon	-9.69068
oon	-9.69071
▁reactie	-9.69104
▁gedachten	-9.69108
▁bedenken	-9.6923
▁vliegtuig	-9.69241
▁vanwege	-9.69262
▁volk	-9.693
▁Video	-9.69531
▁actie	-9.69662
▁hoort	-9.69756
▁periode	-9.69876
beeld	-9.6996
dy	-9.70012
▁winkel	-9.70136
▁verschillen	-9.7023
▁Engels	-9.70301
▁nou	-9.70318
▁micro	-9.70323
laag	-9.70405
▁boom	-9.70421
▁samenleving	-9.70504
▁direct	-9.7067
vaardigheden	-9.70672
bra	-9.70672
▁nadenken	-9.70719
zak	-9.70726
▁bieden	-9.7079
▁pre	-9.70895
▁vrijheid	-9.71002
▁uniek	-9.71044
lig	-9.71069
programma	-9.71206
ana	-9.71223
▁vroeger	-9.71238
technologie	-9.71399
▁raken	-9.71432
▁beleid	-9.71615
water	-9.71636
▁Li	-9.71722
▁veranderde	-9.71763
gra	-9.7204
▁leiders	-9.72041
▁terecht	-9.7214
▁bereid	-9.72194
▁dagelijks	-9.72197
ood	-9.72369
wereld	-9.72379
▁instelling	-9.72381
▁ontmoette	-9.72523
▁Wel	-9.72553
▁rivier	-9.72579
▁vrede	-9.72581
▁kwaliteit	-9.72739
▁snelheid	-9.72781
▁code	-9.72818
▁Hun	-9.72895
▁biologie	-9.72969
▁Dankjewel	-9.7297
▁fl	-9.7317
machine	-9.73179
res	-9.7332
▁context	-9.73355
▁gezondheidszorg	-9.73358
▁samenwerking	-9.73373
▁lossen	-9.73388
▁13	-9.73462
▁ontdekte	-9.7351
▁trekken	-9.73536
▁elektriciteit	-9.73746
▁impact	-9.73746
▁grenzen	-9.73746
▁tegenwoordig	-9.73753
▁betekenis	-9.73793
▁bezoek	-9.74139
▁sc	-9.74139
▁nummer	-9.743
▁wijze	-9.74309
▁gevangenis	-9.74351
vi	-9.7448
▁waard	-9.74501
▁wonen	-9.7464
▁zaak	-9.74683
▁orde	-9.7469
▁Wil	-9.74721
▁software	-9.74781
▁regen	-9.74813
▁perfect	-9.74816
tan	-9.74861
▁regel	-9.74895
▁verzamelen	-9.7494
▁onbe	-9.74981
du	-9.75019
▁ontdekking	-9.7503
▁Zie	-9.7504
trekken	-9.75089
ard	-9.7521
ang	-9.75286
stellen	-9.75324
▁verminder	-9.75324
▁blind	-9.75333
▁object	-9.75354
▁21	-9.75355
▁Jo	-9.75391
▁planet	-9.75426
▁negen	-9.75469
▁begre	-9.75514
huis	-9.75581
oom	-9.75586
▁Eerst	-9.75745
zicht	-9.75894
▁organisatie	-9.75921
▁To	-9.75948
hu	-9.75979
ding	-9.76017
▁wens	-9.76053
▁pad	-9.76077
verbazingwekkend	-9.76122
▁hoor	-9.7636
▁brand	-9.76396
oren	-9.764
▁ziekenhuis	-9.76498
▁algemeen	-9.76524
▁mobiele	-9.76538
▁scho	-9.76549
▁17	-9.76569
doen	-9.76621
▁favoriete	-9.76764
▁hemel	-9.76833
ina	-9.7687
▁individue	-9.76875
▁medische	-9.76888
▁Ben	-9.76934
ah	-9.7704
▁Ons	-9.77065
ari	-9.77396
▁Amerikanen	-9.77408
▁gevangen	-9.7748
▁veiligheid	-9.77575
▁draait	-9.77663
veld	-9.77713
▁leeft	-9.77722
▁verkopen	-9.77741
▁detail	-9.77743
▁vervolgen	-9.77752
zw	-9.77755
kozen	-9.77807
▁Ju	-9.77887
▁gebouwen	-9.78039
▁vraagt	-9.78059
▁kerel	-9.78163
achtig	-9.78202
▁producten	-9.78238
▁neuronen	-9.78245
aars	-9.78336
llen	-9.7851
▁vertel	-9.78514
▁verkeerd	-9.78589
zame	-9.78594
the	-9.78623
▁aard	-9.7869
air	-9.78757
▁politie	-9.78768
▁hoek	-9.78935
▁draaien	-9.78939
▁gratis	-9.78968
groep	-9.79064
▁perspectie	-9.79214
▁rijk	-9.79222
▁heelal	-9.79226
▁hoger	-9.79309
▁plastic	-9.79386
▁projecten	-9.79479
▁geschreven	-9.79624
▁anti	-9.79653
▁boodschap	-9.79739
spraak	-9.79745
▁voeg	-9.7977
▁leg	-9.79893
tuig	-9.79894
cel	-9.79951
▁val	-9.80005
chi	-9.80045
▁West	-9.80093
▁culture	-9.80149
▁Duits	-9.80216
▁stier	-9.80218
naar	-9.80259
zien	-9.80318
igheid	-9.80345
▁prachtig	-9.80366
gram	-9.80534
▁afhankelijk	-9.80539
▁Do	-9.80613
ld	-9.80634
▁motor	-9.80636
▁24	-9.80672
▁Uit	-9.80703
▁helpt	-9.8082
iti	-9.8097
net	-9.81019
▁website	-9.81053
▁web	-9.81085
che	-9.81234
▁koolstof	-9.8124
▁vlucht	-9.8127
bb	-9.81385
▁groene	-9.81417
▁lijst	-9.81519
▁medicijnen	-9.81529
▁min	-9.81605
art	-9.81666
au	-9.81672
▁seconden	-9.81687
▁begrip	-9.81779
▁zus	-9.8184
▁lastig	-9.81911
▁zaal	-9.81933
▁god	-9.81968
▁zonne	-9.82029
▁handel	-9.82054
gegeven	-9.82293
▁Hartelijk	-9.82323
houden	-9.82562
▁bron	-9.82685
▁pagina	-9.82697
pot	-9.82738
▁verliezen	-9.8275
▁herinneren	-9.82784
▁Toch	-9.82791
gebracht	-9.82902
aak	-9.83021
▁veranderingen	-9.83024
middel	-9.83027
eraard	-9.83038
▁Afrikaans	-9.83123
▁Ca	-9.83168
▁interesse	-9.8318
▁financiële	-9.83197
▁mocht	-9.83215
▁inkomen	-9.83245
▁rijden	-9.83325
gezet	-9.83337
ach	-9.83394
▁omstandigheden	-9.83459
▁Meer	-9.83508
project	-9.83594
▁atmosfeer	-9.8361
▁Sa	-9.83651
velen	-9.83673
ond	-9.83763
▁Si	-9.83778
ner	-9.83805
arm	-9.83856
lan	-9.83873
ool	-9.83897
▁elektrisch	-9.84043
▁afbeelding	-9.84044
▁absoluut	-9.84045
▁samenwerken	-9.8407
▁zuid	-9.84094
put	-9.84227
oot	-9.84305
▁belangrijker	-9.84368
▁wezen	-9.84397
▁antwoorden	-9.84479
kan	-9.84482
▁zomer	-9.84494
▁aanpak	-9.84643
nieuw	-9.84669
▁leger	-9.84672
eerden	-9.8468
▁start	-9.84702
fer	-9.84746
▁noemde	-9.84906
▁spannend	-9.84915
uk	-9.8492
▁muur	-9.84954
▁vuur	-9.84954
▁verband	-9.85023
▁jong	-9.85069
▁Welk	-9.85097
▁ster	-9.85143
iel	-9.85198
▁simpele	-9.85236
har	-9.85279
▁realiseerde	-9.85321
▁inzicht	-9.85334
▁gele	-9.85335
▁blauwe	-9.85489
oog	-9.85519
▁gewone	-9.85583
▁daarvoor	-9.85643
vis	-9.85742
▁Japan	-9.85755
▁machines	-9.85775
▁pa	-9.85786
▁grafiek	-9.85805
▁stemmen	-9.85851
▁wijs	-9.85856
▁zwart	-9.85896
eens	-9.8595
▁tafel	-9.8595
▁Sp	-9.85972
▁pu	-9.86168
jo	-9.86208
▁broer	-9.86263
▁as	-9.86339
▁specifieke	-9.86393
mail	-9.8644
▁international	-9.865
▁hoogte	-9.86588
maar	-9.86616
▁communiceren	-9.86681
achtige	-9.86709
▁radio	-9.86722
▁stelt	-9.86779
▁krachtig	-9.86889
▁ontwor	-9.86899
▁bank	-9.86963
zu	-9.86968
▁relaties	-9.86987
ica	-9.87009
wissel	-9.87061
▁voortdurend	-9.87127
▁trots	-9.87128
▁patroon	-9.87161
▁199	-9.87236
▁fa	-9.87398
▁mogelijke	-9.87408
▁ochtend	-9.87514
▁bleek	-9.87601
▁functie	-9.87633
▁vlieg	-9.87677
tisch	-9.87727
kend	-9.87754
▁creëer	-9.87842
rat	-9.87982
H	-9.88012
lam	-9.88021
▁reizen	-9.88026
line	-9.88045
taal	-9.88097
▁schoonheid	-9.88097
▁openbare	-9.88108
▁scha	-9.88127
▁bos	-9.88149
hy	-9.88206
▁visie	-9.88215
▁complexe	-9.88351
▁vorige	-9.88475
cor	-9.88552
vat	-9.88681
▁merk	-9.88864
▁aspect	-9.88933
▁moeite	-9.88933
▁klopt	-9.88935
▁verdienen	-9.88938
lkens	-9.88958
▁banen	-9.89
boek	-9.89065
iger	-9.8909
▁to	-9.89176
richt	-9.89347
▁slim	-9.89364
ici	-9.89386
▁regio	-9.89392
▁lijden	-9.89405
▁kleuren	-9.89499
▁eiland	-9.8952
▁speelt	-9.89552
▁stelde	-9.89557
loop	-9.89641
ll	-9.89644
ële	-9.8993
▁films	-9.90015
▁vervangen	-9.90066
sc	-9.90118
iseren	-9.90157
iek	-9.9017
▁post	-9.90173
▁beslissingen	-9.90214
▁gedachte	-9.90259
▁sociaal	-9.90309
▁normale	-9.90314
pa	-9.9036
▁landschap	-9.90418
▁slachtoffer	-9.90428
▁hond	-9.90455
▁methode	-9.90706
▁stand	-9.9076
▁president	-9.90772
▁behandelen	-9.90774
▁zwaar	-9.90807
▁zak	-9.90865
▁apparaat	-9.90915
▁for	-9.9092
▁Mar	-9.90987
▁vaccin	-9.91066
rit	-9.91085
zinnen	-9.91193
▁operatie	-9.91203
▁Uiteindelijk	-9.91242
▁plekke	-9.91262
aliteit	-9.91297
druk	-9.91304
ram	-9.91309
▁ziek	-9.91402
▁gezond	-9.91629
▁par	-9.91685
▁depressie	-9.91694
▁reageren	-9.91705
▁rand	-9.91734
▁wonder	-9.9176
ow	-9.91797
▁opleiding	-9.91866
▁hout	-9.91897
▁materialen	-9.91897
▁ontdekten	-9.91994
▁wezens	-9.92019
▁maan	-9.92101
▁Pro	-9.92104
▁donkere	-9.92145
vang	-9.92174
▁reeks	-9.92175
▁gr	-9.92229
proces	-9.92273
▁toepassing	-9.9254
▁robots	-9.92577
▁speel	-9.926
▁verschrikkelijk	-9.92646
▁dromen	-9.92647
even	-9.9267
valt	-9.9293
oud	-9.92959
▁Heb	-9.92996
▁leert	-9.93107
▁geheel	-9.9312
▁beweeg	-9.93156
▁voeren	-9.93176
▁gebracht	-9.93214
gene	-9.93362
ator	-9.93484
▁compassie	-9.93596
▁behoorlijk	-9.93622
▁gezet	-9.9363
▁Di	-9.93769
▁Se	-9.93802
▁teken	-9.93812
▁gebruikte	-9.93817
zi	-9.93981
▁Afghanistan	-9.94074
▁chemisch	-9.94075
▁groen	-9.94082
▁genoom	-9.94085
▁OK	-9.94124
▁deur	-9.94161
▁plezier	-9.94555
▁vreselijk	-9.94555
cy	-9.94749
▁vergelijking	-9.94786
▁linker	-9.94797
▁virus	-9.94903
▁burgers	-9.95079
▁bal	-9.95144
ny	-9.95192
▁boeren	-9.95244
stad	-9.95264
▁Har	-9.95276
▁honger	-9.95284
▁Iemand	-9.95524
▁Daarna	-9.95618
▁trouw	-9.95762
ders	-9.95858
▁vreemde	-9.95858
▁ongelofelijk	-9.96012
▁goud	-9.96026
mes	-9.96121
goed	-9.9628
▁vervoer	-9.96315
▁ka	-9.96479
▁collectie	-9.96502
▁Frank	-9.96502
▁tumor	-9.96507
▁geneeskunde	-9.96655
▁vissen	-9.96689
heer	-9.96853
assen	-9.96876
▁gaten	-9.96942
nnen	-9.96959
lotte	-9.97071
▁leidde	-9.97074
red	-9.97202
▁kr	-9.97229
▁weefsel	-9.97261
▁doorgaan	-9.97277
▁verkiezing	-9.97422
▁temperatuur	-9.9743
▁500	-9.97439
▁waarden	-9.97473
▁kwijt	-9.97489
systemen	-9.97503
raad	-9.97544
energie	-9.97732
▁kinder	-9.97838
▁verdwijnen	-9.97934
▁slot	-9.97952
igenlijk	-9.97973
▁Publiek	-9.97987
▁dichter	-9.98002
▁beschaving	-9.98125
les	-9.98159
▁gevaarlijk	-9.98259
▁crisis	-9.98265
▁bestuur	-9.98343
▁nationale	-9.98487
▁wakker	-9.98512
▁fiets	-9.98534
▁tekenen	-9.98561
▁the	-9.98592
▁volledige	-9.98594
▁ondank	-9.98663
▁Bu	-9.98747
▁ha	-9.98782
▁centrum	-9.98818
▁Ko	-9.98889
▁geboorte	-9.98989
▁Vi	-9.98995
▁rug	-9.99016
▁tekst	-9.99026
lus	-9.99215
nden	-9.99292
▁aanwezig	-9.99401
▁modellen	-9.99492
▁voorspellen	-9.99496
▁schilderij	-9.99512
▁achtergrond	-9.9952
zië	-9.99523
▁fabriek	-9.99542
▁Hoeveel	-9.99579
▁arme	-9.99624
▁uitzien	-9.99648
han	-9.99793
leden	-9.99849
ieve	-9.99864
▁winnen	-10
▁oké	-10.0003
hoeft	-10.0015
▁zocht	-10.0016
▁levende	-10.0017
▁besefte	-10.0019
tuur	-10.0023
▁beïnvloed	-10.0029
▁Ne	-10.0034
ters	-10.0035
▁Chine	-10.0047
▁huizen	-10.005
▁Facebook	-10.0051
▁malaria	-10.0051
▁Af	-10.0052
▁overtuigen	-10.0053
▁at	-10.0055
▁behulp	-10.0055
▁beantwoord	-10.0057
▁objecten	-10.0062
▁sterke	-10.0068
mate	-10.0075
wend	-10.0086
▁vertegenwoordig	-10.0091
alië	-10.0094
▁mond	-10.0094
▁netwerken	-10.0098
van	-10.01
▁Zou	-10.0115
▁aange	-10.0117
los	-10.0125
niveau	-10.0134
wezen	-10.0137
pas	-10.0139
50	-10.0139
wat	-10.0141
▁volwassen	-10.0142
▁raakt	-10.0153
▁gereedschap	-10.0154
▁National	-10.0154
▁respect	-10.0154
▁tegelijkertijd	-10.0155
▁adem	-10.0155
▁middelbare	-10.0157
band	-10.0169
minste	-10.0175
▁brug	-10.0186
bro	-10.0196
kaart	-10.0196
▁Brazili	-10.0206
▁cool	-10.0214
delijk	-10.0217
par	-10.022
▁geldt	-10.0229
▁zette	-10.0239
schrift	-10.025
▁standaard	-10.0258
▁hopen	-10.028
▁klas	-10.0281
▁viel	-10.029
industrie	-10.0293
▁Tijden	-10.0293
▁won	-10.0297
▁verg	-10.0303
gro	-10.0306
▁meerdere	-10.0321
▁morgen	-10.0329
▁stappen	-10.0333
roepen	-10.0333
▁leef	-10.0339
▁oppervlakte	-10.0355
▁podium	-10.0363
▁verkocht	-10.0363
▁Irak	-10.0363
▁haal	-10.0364
▁mening	-10.0364
▁liever	-10.0365
▁Jij	-10.0368
▁Ar	-10.037
▁CO	-10.037
▁slag	-10.0375
schreven	-10.0394
V	-10.0398
▁biologische	-10.0398
▁burger	-10.0411
▁kilo	-10.0416
▁verrassend	-10.0416
▁carri	-10.0416
▁fenome	-10.0416
▁zand	-10.0418
▁ti	-10.0419
laat	-10.0425
school	-10.0434
▁cirkel	-10.0439
▁warm	-10.0445
app	-10.0453
▁factor	-10.0466
▁identiteit	-10.0469
▁visuele	-10.0469
▁sterrenstelsel	-10.0469
▁Londen	-10.0469
▁300	-10.0473
staat	-10.0482
▁wetten	-10.0485
▁betref	-10.0491
▁beroep	-10.0497
model	-10.0502
beweging	-10.0509
▁dak	-10.0518
▁zorgt	-10.0526
▁morele	-10.0529
▁lag	-10.0532
▁Ta	-10.0535
ai	-10.0536
▁stopt	-10.0537
▁gericht	-10.055
kers	-10.0555
▁termen	-10.056
▁definitie	-10.0576
▁gigantisch	-10.0576
▁nuttig	-10.0577
▁activiteit	-10.0577
▁verlaten	-10.0587
▁speciale	-10.0594
▁beperking	-10.0596
by	-10.0603
▁armen	-10.0606
stuk	-10.0615
▁stuur	-10.0616
merk	-10.0622
ving	-10.0625
▁architectuur	-10.0631
▁gesproken	-10.0634
▁stat	-10.0635
▁kantoor	-10.0637
▁Californi	-10.0642
▁industrie	-10.0648
▁Drie	-10.0656
amp	-10.0657
▁gegaan	-10.0659
▁wacht	-10.066
▁erger	-10.0668
gelaten	-10.0671
wet	-10.0682
▁zuurstof	-10.0685
▁plaatje	-10.0685
▁langzaam	-10.0687
▁creatieve	-10.0688
▁intelligentie	-10.0688
▁bestond	-10.0689
▁gras	-10.069
▁blok	-10.0698
▁patronen	-10.0701
▁blauw	-10.0704
▁Car	-10.0707
▁getal	-10.0711
ijvoorbeeld	-10.0738
▁vorig	-10.074
▁pi	-10.0742
▁doos	-10.0744
▁tv	-10.075
▁tijdperk	-10.075
▁onderdelen	-10.0759
gebied	-10.0785
▁discussie	-10.0788
▁David	-10.0794
▁continent	-10.0794
▁hiv	-10.0798
▁So	-10.0804
▁duurde	-10.0813
war	-10.0821
▁stof	-10.0826
Afrika	-10.0841
▁besluit	-10.085
▁drugs	-10.085
▁Sta	-10.0852
▁haalde	-10.0858
cre	-10.0862
▁inder	-10.0864
kte	-10.0864
▁structur	-10.0866
▁bodem	-10.0878
▁gat	-10.0888
▁grens	-10.0892
ell	-10.0894
▁prima	-10.0903
▁dokter	-10.0904
▁verbeelding	-10.0905
▁tegelijk	-10.0906
▁bekijk	-10.0912
▁debat	-10.0916
▁toepass	-10.0918
▁tuin	-10.0919
▁gewicht	-10.0933
▁geheugen	-10.0933
▁artikel	-10.0948
▁verbinden	-10.0951
▁complexiteit	-10.0962
▁trend	-10.0963
▁vroege	-10.0965
▁controleren	-10.0976
▁bot	-10.0986
▁sport	-10.0991
▁dienst	-10.0993
ham	-10.0995
▁gevraagd	-10.1009
▁kamp	-10.101
▁voorbereid	-10.1017
▁donker	-10.1021
▁plant	-10.103
▁Ok	-10.1031
▁zulke	-10.1032
▁infrastructuur	-10.1035
▁Brits	-10.1052
tas	-10.1055
▁potentie	-10.1066
▁sleutel	-10.1068
▁grappig	-10.1074
▁materie	-10.1075
▁197	-10.1077
▁10.000	-10.1093
▁eet	-10.1094
▁Europe	-10.1096
▁witte	-10.1098
▁persoonlijk	-10.1101
▁student	-10.1108
ans	-10.1109
▁brood	-10.1109
zij	-10.1118
tussen	-10.1118
▁organisaties	-10.1121
stel	-10.1125
bank	-10.1128
▁creativiteit	-10.113
▁decennia	-10.113
time	-10.1141
▁No	-10.1141
▁betaal	-10.1149
tegen	-10.1164
▁Kom	-10.1179
▁zogenaamd	-10.1188
▁talk	-10.1188
▁overtuigd	-10.1188
▁vogels	-10.1195
▁borst	-10.1196
▁locatie	-10.1218
W	-10.124
▁wou	-10.1241
zag	-10.1254
▁actief	-10.1262
▁partij	-10.1263
▁mate	-10.1265
▁uitleggen	-10.1272
▁positie	-10.1281
▁luister	-10.1289
gelegd	-10.1291
▁strategie	-10.1294
▁bus	-10.1294
▁slaap	-10.1303
▁schijn	-10.1307
▁har	-10.1322
groeid	-10.1342
▁tak	-10.1349
ju	-10.135
gesloten	-10.1361
▁behandeld	-10.1361
▁uitdagingen	-10.1364
eindelijk	-10.1373
▁deeltjes	-10.1376
bal	-10.1379
kop	-10.1397
▁geleid	-10.1401
▁beke	-10.1403
bre	-10.1407
▁insecten	-10.1417
▁compleet	-10.1419
▁constant	-10.1419
iseerd	-10.1438
jaar	-10.145
▁uw	-10.1451
out	-10.1453
ue	-10.1477
▁buitengewoon	-10.1478
▁populair	-10.1478
▁jongeren	-10.1482
▁dom	-10.1488
▁ingewikkeld	-10.1491
▁Mi	-10.1494
▁invester	-10.1495
▁hang	-10.1496
▁seconde	-10.1508
▁moeders	-10.1514
▁ontwikkelde	-10.1529
▁vechten	-10.153
col	-10.1531
▁ruim	-10.1535
▁nul	-10.1537
ruimte	-10.1541
aren	-10.1548
werp	-10.1552
▁Ki	-10.1557
▁publieke	-10.1561
▁schoon	-10.1572
▁succesvol	-10.1575
▁ware	-10.1576
▁verzameld	-10.158
don	-10.158
slanden	-10.158
▁herkenn	-10.1588
▁verspreiden	-10.159
▁oorspronkelijk	-10.1597
▁tiental	-10.1599
gebruik	-10.1602
▁beslissing	-10.1609
▁helder	-10.161
▁onderste	-10.161
hang	-10.1615
▁stoel	-10.1624
▁keren	-10.1638
gie	-10.1646
▁poging	-10.1657
▁historisch	-10.1657
▁jeugd	-10.1658
▁rood	-10.1658
▁Iran	-10.1661
eft	-10.1662
▁schade	-10.1685
wijze	-10.1695
▁mede	-10.1695
▁speelde	-10.1707
leggen	-10.1708
cha	-10.171
▁specifiek	-10.1712
▁Sinds	-10.1717
▁combinatie	-10.1717
▁graden	-10.172
▁politic	-10.1721
avond	-10.1724
▁raakte	-10.1725
▁2000	-10.1734
▁not	-10.1738
▁kleiner	-10.1742
▁Doe	-10.176
▁koffie	-10.1778
▁nieuwsgierig	-10.1778
▁bewijzen	-10.1778
▁Canad	-10.1779
onderzoek	-10.1786
bedrijf	-10.1786
kamer	-10.1788
berg	-10.1792
▁wetenschapper	-10.1793
▁dergelijk	-10.1794
matig	-10.1796
ris	-10.1811
keten	-10.1825
▁herinnering	-10.1834
▁enthousiast	-10.1839
▁moleculen	-10.1839
verbruik	-10.184
test	-10.1847
ance	-10.1855
▁rechten	-10.1857
▁stam	-10.1863
seffen	-10.1877
langs	-10.1879
▁termijn	-10.1884
▁beslissen	-10.19
▁verborgen	-10.19
▁kocht	-10.19
▁Go	-10.1901
▁duurzame	-10.1901
▁ernaar	-10.1904
▁geraakt	-10.1906
▁Po	-10.1909
▁werkten	-10.1923
▁Lo	-10.1951
▁speciaal	-10.1962
▁twijfel	-10.1962
▁ingenieurs	-10.1963
ay	-10.1969
▁herstellen	-10.1972
▁198	-10.1976
▁onderscheid	-10.1976
▁perfecte	-10.198
▁positieve	-10.1981
▁dieper	-10.199
▁leefde	-10.1992
▁blik	-10.2015
zaam	-10.2016
▁400	-10.202
▁statistiek	-10.2024
gehaald	-10.2024
▁Grote	-10.2025
neem	-10.203
▁missie	-10.203
▁mondiale	-10.2031
▁satelliet	-10.2038
▁Onder	-10.2039
▁park	-10.204
euze	-10.2041
▁vierde	-10.2046
erachter	-10.2053
▁woestijn	-10.2064
▁steken	-10.2075
▁Arabisch	-10.2087
▁past	-10.2091
▁vogel	-10.2094
▁Bill	-10.2099
▁slimme	-10.2099
▁Echt	-10.2104
▁betaald	-10.2105
▁uren	-10.2107
kundige	-10.2112
▁schuld	-10.2118
▁lage	-10.2119
▁behoefte	-10.2119
auw	-10.2125
▁Israël	-10.2132
pers	-10.214
▁inhoud	-10.214
Amerika	-10.2141
ble	-10.2149
▁eiwit	-10.2149
▁leraren	-10.2149
▁hielp	-10.2149
▁brandstof	-10.215
▁toevallig	-10.215
▁golf	-10.2152
▁35	-10.2154
▁El	-10.2156
▁noord	-10.2158
laten	-10.216
markt	-10.2166
drijven	-10.2171
▁voeden	-10.2178
▁moeilijker	-10.2181
▁kust	-10.2187
star	-10.2191
▁halve	-10.2205
▁Su	-10.2214
wijd	-10.222
▁groeide	-10.222
▁vlees	-10.2221
▁Haar	-10.2225
bed	-10.2263
wijk	-10.2264
▁inge	-10.2265
▁onderzoeks	-10.2272
ekt	-10.2272
▁multi	-10.2276
regel	-10.2278
▁wandel	-10.228
▁families	-10.228
vorm	-10.2289
▁toonde	-10.2299
▁pol	-10.2301
dom	-10.2308
gebouwd	-10.2309
ation	-10.2314
▁gebrek	-10.2316
▁gezondheids	-10.2325
▁vergelijken	-10.2328
▁krachten	-10.2339
▁algemene	-10.234
▁onmiddellijk	-10.234
▁realiseren	-10.2341
▁complex	-10.2355
▁lees	-10.2359
▁miljarden	-10.2361
grond	-10.2363
▁Ri	-10.2367
▁vriendin	-10.2371
▁enig	-10.2383
▁nood	-10.2405
▁leraar	-10.2405
▁trouwens	-10.2407
kort	-10.2411
wan	-10.2416
▁leuke	-10.2434
▁architect	-10.2436
ctor	-10.2447
▁boot	-10.2447
▁150	-10.2449
ectie	-10.2457
uwen	-10.2468
▁fundamenteel	-10.247
▁exact	-10.2472
▁serieus	-10.2473
▁196	-10.2474
▁recente	-10.2474
▁groeit	-10.2482
▁arts	-10.2489
▁rots	-10.2526
▁voorspelling	-10.2535
▁diensten	-10.2538
▁afvragen	-10.2538
▁beschrijven	-10.2541
all	-10.2543
▁verschijn	-10.2545
▁kaarten	-10.2546
▁zover	-10.255
centrum	-10.2558
▁centrale	-10.256
pje	-10.2562
▁0	-10.2569
▁koud	-10.2571
▁Oost	-10.2578
▁real	-10.2586
grafie	-10.2589
▁las	-10.2589
▁gevaar	-10.2598
▁opname	-10.26
▁beslist	-10.2601
▁diversiteit	-10.2601
waarts	-10.2606
▁redelijk	-10.2617
raden	-10.2619
eme	-10.2622
▁punten	-10.2627
▁onver	-10.2632
▁bedoeling	-10.2649
▁bedrijfs	-10.2658
▁roep	-10.2659
▁para	-10.2664
▁spijt	-10.2667
▁niks	-10.2667
▁gemiddeld	-10.2679
▁traditie	-10.2695
▁ton	-10.2703
geld	-10.2712
▁Con	-10.2712
▁lichaams	-10.2724
▁spul	-10.2733
▁document	-10.2733
▁fascinerend	-10.2734
▁onderzocht	-10.2734
▁interview	-10.2734
▁verkennen	-10.2734
▁verwijderd	-10.2734
besteden	-10.2735
▁vrouwelijke	-10.2742
▁fouten	-10.2753
▁vijand	-10.2754
▁zacht	-10.2764
▁signaal	-10.2767
vatten	-10.2769
▁Hu	-10.2774
▁algoritme	-10.2777
zon	-10.2778
wetenschappelijk	-10.2798
▁lukt	-10.2801
▁verdwe	-10.2801
▁Nigeria	-10.2801
film	-10.2807
ez	-10.2809
▁natie	-10.2811
▁gered	-10.2825
▁verstand	-10.2827
▁hel	-10.2852
▁degene	-10.2853
ya	-10.2864
iz	-10.2868
▁Dankuwel	-10.2869
station	-10.2886
kijk	-10.2889
▁kunstenaar	-10.2892
▁bezorgd	-10.2901
zeer	-10.2902
▁aanpakken	-10.2904
▁verkeerde	-10.2909
isatie	-10.2917
lichamen	-10.2918
car	-10.2921
▁sluiten	-10.2928
▁duren	-10.293
▁Wereld	-10.2936
▁moslim	-10.2937
keer	-10.2937
▁koop	-10.2937
▁schilder	-10.2937
▁sector	-10.2938
▁spier	-10.2941
▁mieren	-10.2944
erende	-10.2947
▁45	-10.2952
▁beïnvloeden	-10.2966
▁stok	-10.2977
▁signalen	-10.2985
▁breng	-10.2985
▁wagen	-10.2989
▁lijnen	-10.2989
for	-10.2995
▁openbaar	-10.2998
last	-10.2999
▁campagne	-10.3001
▁Australië	-10.3005
▁Washington	-10.3005
▁duw	-10.3024
▁onderzoekers	-10.3034
theorie	-10.3037
paard	-10.3048
▁schrijf	-10.306
zeker	-10.3062
vorming	-10.3068
▁huwelijk	-10.3068
▁hogere	-10.3071
▁uitgevonden	-10.3073
▁televisie	-10.3074
▁Binnen	-10.3074
▁sub	-10.3075
▁vermoord	-10.3076
▁voorouder	-10.3077
▁veroorzaken	-10.3082
▁besteed	-10.3086
uel	-10.3087
▁volwassenen	-10.3091
▁diepe	-10.3092
vraag	-10.3092
▁moeilijke	-10.3093
rend	-10.3099
▁bevat	-10.31
ologie	-10.3103
probleem	-10.3108
▁Ch	-10.311
▁rekening	-10.311
▁bord	-10.313
▁emoties	-10.3136
▁verschillend	-10.3137
▁slapen	-10.3144
▁haat	-10.3152
treden	-10.3154
▁instrument	-10.3159
▁geprobeerd	-10.3161
istische	-10.3164
▁lagen	-10.3169
beelden	-10.3177
▁talen	-10.3179
hoofd	-10.3179
▁Fa	-10.3179
▁Alleen	-10.318
▁blog	-10.3181
▁vrije	-10.319
▁waarvoor	-10.3195
▁hoogste	-10.3198
▁reed	-10.3202
tien	-10.3202
▁kende	-10.3203
▁populatie	-10.3206
▁dis	-10.321
▁Einstein	-10.3213
▁chimpansee	-10.3213
▁technologische	-10.3214
▁neus	-10.3215
▁fase	-10.3218
▁voorzien	-10.3224
span	-10.3232
▁lachen	-10.3233
▁zingen	-10.3236
kijken	-10.3247
▁kunstenaars	-10.3259
▁kenmerken	-10.3261
▁plat	-10.3264
▁wegen	-10.3275
▁ramp	-10.3279
▁George	-10.3284
▁journalist	-10.3284
▁ontstond	-10.3285
▁glas	-10.3286
▁City	-10.3287
zijn	-10.3288
▁zenuw	-10.3289
▁inter	-10.3292
actie	-10.3306
bei	-10.3307
maat	-10.3308
zig	-10.3308
▁wapen	-10.3313
gedreven	-10.3315
dia	-10.3316
woord	-10.3322
▁recent	-10.3347
ric	-10.3351
zin	-10.3355
▁geïnspireerd	-10.3355
▁kwetsbaar	-10.3355
▁noodzakelijk	-10.3355
▁voertuig	-10.3355
▁Per	-10.3362
▁bas	-10.3377
slaan	-10.3379
raag	-10.3393
lla	-10.3398
▁bied	-10.3403
▁ziektes	-10.3409
▁investering	-10.3409
baan	-10.3409
▁ocean	-10.3426
▁oorzaak	-10.3426
▁fo	-10.343
stof	-10.3438
▁tegenstelling	-10.3441
grepen	-10.3449
gevallen	-10.3453
meter	-10.3466
stoel	-10.3466
▁l	-10.3468
▁ongeluk	-10.3471
▁Du	-10.3492
▁prototype	-10.3498
▁goedkoop	-10.3498
▁Midden	-10.3498
▁straten	-10.3498
▁starten	-10.3498
▁ruw	-10.3507
▁apparaten	-10.3528
▁feitelijk	-10.353
▁leden	-10.3536
▁chirurg	-10.3544
▁term	-10.3547
ox	-10.3558
▁homo	-10.356
ruis	-10.357
▁Richard	-10.3571
▁extreme	-10.3571
▁typisch	-10.3571
▁Nieuw	-10.3571
▁betekende	-10.3571
▁raam	-10.3571
▁pak	-10.3587
▁Pe	-10.359
▁Men	-10.359
▁wiskundige	-10.3594
hoek	-10.3595
▁snelle	-10.3603
met	-10.3606
▁overheids	-10.3613
▁pers	-10.3625
▁Ru	-10.3631
moedig	-10.3635
liep	-10.3638
org	-10.3638
▁extreem	-10.3644
▁praktisch	-10.3644
▁reclame	-10.3644
▁gehele	-10.3644
▁muis	-10.3644
▁winst	-10.3644
▁truc	-10.3644
▁stop	-10.365
draad	-10.3652
▁geniet	-10.3654
▁fi	-10.366
▁feiten	-10.3669
draai	-10.3677
▁Mu	-10.3679
lij	-10.3681
▁spiegel	-10.3682
code	-10.3686
telt	-10.3687
▁Ni	-10.369
▁Los	-10.3711
▁Mexico	-10.3717
▁cartoon	-10.3717
▁vluchtelingen	-10.3718
▁oudere	-10.3718
logen	-10.3724
▁knop	-10.3728
▁hope	-10.3751
▁industriële	-10.3752
▁vet	-10.3757
▁raad	-10.3759
▁wapens	-10.3761
treffen	-10.3762
plo	-10.3764
▁loka	-10.3772
uwelijks	-10.3774
▁hartelijk	-10.3784
▁gedicht	-10.3791
▁oneindig	-10.3791
▁belasting	-10.3791
▁corruptie	-10.3793
▁Zonder	-10.3794
▁non	-10.3794
▁muren	-10.3796
forma	-10.3802
▁logisch	-10.3814
centra	-10.3823
▁bevatt	-10.3825
▁bla	-10.3832
▁bekende	-10.3834
▁platform	-10.384
▁train	-10.384
foto	-10.3842
gezien	-10.3845
pon	-10.3854
▁Twitter	-10.3866
▁briljant	-10.3866
▁genezen	-10.3866
▁knie	-10.3869
▁standpunt	-10.3873
▁Tegen	-10.3874
▁beheer	-10.3876
ook	-10.3876
▁tijdschrift	-10.3877
▁Ed	-10.388
▁getallen	-10.388
▁conferentie	-10.3882
lic	-10.3883
▁gedacht	-10.3884
▁voorstel	-10.3889
▁onafhankelijk	-10.3909
organisatie	-10.3917
hou	-10.3923
▁tegenover	-10.3926
lden	-10.393
▁krachtige	-10.3932
▁verklaring	-10.3941
▁koppel	-10.3943
hal	-10.3945
▁sms	-10.3949
▁plannen	-10.395
bleven	-10.3951
▁gast	-10.3952
▁kies	-10.3957
▁restaurant	-10.3958
▁lessen	-10.3962
▁effecten	-10.3963
▁geur	-10.3963
▁Gi	-10.3965
▁stijgen	-10.398
▁Bar	-10.3987
▁titel	-10.399
effect	-10.3993
▁intens	-10.3995
que	-10.4002
▁last	-10.4007
uff	-10.4008
▁toekomstig	-10.4009
▁aller	-10.4012
ngeveer	-10.4016
▁betekenen	-10.4017
▁verlangen	-10.4018
▁voeten	-10.4019
▁dichtbij	-10.4024
▁bureau	-10.4044
▁slaan	-10.405
drukken	-10.4053
▁tijdje	-10.4054
▁Paul	-10.4054
gemaakt	-10.4059
▁partner	-10.4059
▁beroemde	-10.4059
▁artsen	-10.4063
▁kwart	-10.4063
▁lot	-10.4071
vermogen	-10.4072
anse	-10.4076
▁bronnen	-10.4077
▁wit	-10.408
stoffen	-10.4084
▁bedoeld	-10.4085
▁diagnose	-10.4093
▁olifant	-10.4093
▁Groot	-10.4093
▁HIV	-10.4093
▁zware	-10.4093
▁ondersteunen	-10.4093
▁minuut	-10.4093
▁bevrijd	-10.4093
▁militaire	-10.4104
scan	-10.4105
▁verwerken	-10.4106
▁nachts	-10.4108
tuin	-10.4112
▁stenen	-10.4114
▁vergele	-10.4127
cus	-10.4136
dienst	-10.4142
▁stuurde	-10.4142
▁opdracht	-10.4153
ull	-10.4161
▁psycho	-10.4161
mis	-10.4161
▁Gelukkig	-10.417
▁produceer	-10.417
▁geraken	-10.417
▁verdeeld	-10.4171
▁mannelijk	-10.4173
▁liedje	-10.4174
▁Wal	-10.4177
▁verbrand	-10.4179
▁Ken	-10.4186
▁gevoelig	-10.4189
munt	-10.4193
▁praktijk	-10.4204
▁Cha	-10.4206
issen	-10.4212
▁leider	-10.4218
▁process	-10.422
▁vat	-10.4224
▁maat	-10.4225
▁verkeer	-10.4226
▁schoenen	-10.423
▁herstel	-10.4231
▁cent	-10.4232
Korea	-10.4232
ou	-10.4233
▁capaciteit	-10.4234
▁intelligent	-10.4242
▁legde	-10.4243
aanse	-10.4247
▁evolutionair	-10.4248
▁fossiele	-10.4248
punten	-10.425
▁hol	-10.4252
▁zichtbaar	-10.4254
▁rijke	-10.4257
▁analyse	-10.4259
▁meet	-10.427
▁ziel	-10.4272
gebieden	-10.4282
▁geslacht	-10.4283
▁gemeen	-10.4284
▁gewon	-10.4298
▁verwachting	-10.4303
gewone	-10.4313
cent	-10.4314
▁essentie	-10.4315
▁moedig	-10.4316
▁long	-10.432
▁fotograf	-10.4323
▁dubbel	-10.4325
▁Darwin	-10.4326
▁gecreëerd	-10.4326
▁plots	-10.4326
▁opgelost	-10.4326
▁Iets	-10.4326
▁museum	-10.4327
▁werknemers	-10.4328
▁thema	-10.433
▁eindigen	-10.4349
▁medicijn	-10.435
▁verwoest	-10.4354
denk	-10.4357
▁spreekt	-10.4364
leed	-10.4372
▁gedeeld	-10.4376
▁gaande	-10.4378
U	-10.4388
▁steen	-10.4402
schiet	-10.4404
spectrum	-10.4404
source	-10.4404
werken	-10.4406
▁Times	-10.4407
▁berekening	-10.4409
voldoende	-10.4409
▁elementen	-10.4418
▁bel	-10.4421
▁falen	-10.4425
▁benader	-10.443
pak	-10.4438
▁Gra	-10.4446
lied	-10.4451
ley	-10.4455
▁studies	-10.4458
tica	-10.4459
