<unk>	0
<s>	0
</s>	0
▁,	-3.00791
▁.	-3.14379
a	-3.90581
t	-4.043
y	-4.05847
▁	-4.10175
▁w	-4.10371
e	-4.14681
▁i	-4.4983
;	-4.49998
▁&	-4.51121
▁się	-4.55392
quo	-4.57788
ć	-4.59191
i	-4.59555
▁z	-4.61941
▁na	-4.62691
ę	-4.70857
▁to	-4.73002
u	-4.74648
ą	-4.81052
▁nie	-4.88106
▁że	-5.03918
▁do	-5.07304
my	-5.12655
▁jest	-5.14737
em	-5.15025
ie	-5.24924
m	-5.25368
o	-5.26047
ów	-5.35814
ych	-5.40555
▁o	-5.42893
ej	-5.46588
j	-5.55943
▁po	-5.60403
ego	-5.60668
▁jak	-5.70764
▁?	-5.71459
ch	-5.72097
▁W	-5.72176
▁co	-5.74196
▁:	-5.75344
sz	-5.77145
ł	-5.78715
▁To	-5.78833
cie	-5.7962
li	-5.83104
▁za	-5.96242
▁a	-6.01398
▁od	-6.06787
▁)	-6.07016
(	-6.07046
ach	-6.11769
▁tak	-6.14233
ś	-6.14998
ym	-6.15193
nie	-6.15914
▁tym	-6.16328
ami	-6.18204
▁dla	-6.25618
liśmy	-6.25639
s	-6.2626
▁Nie	-6.27685
▁są	-6.28926
▁ale	-6.29326
▁I	-6.32092
▁A	-6.34176
▁może	-6.35711
▁tego	-6.39345
łem	-6.41499
▁które	-6.42555
ła	-6.45335
▁by	-6.47657
z	-6.50783
ją	-6.50814
ż	-6.51309
ek	-6.52202
▁przez	-6.53434
▁ma	-6.5495
ło	-6.55198
nia	-6.55578
▁Po	-6.56908
▁bardzo	-6.64401
ni	-6.66627
▁czy	-6.66741
▁-	-6.67529
▁lat	-6.67716
▁Ale	-6.67987
c	-6.68572
ki	-6.71334
.	-6.72823
k	-6.72972
▁tylko	-6.73795
ka	-6.74129
g	-6.7648
▁Śmiech	-6.79088
d	-6.81844
▁mi	-6.81998
ne	-6.82833
▁ich	-6.82909
▁mnie	-6.83113
w	-6.83985
▁przy	-6.84962
le	-6.87017
p	-6.87734
▁u	-6.8846
r	-6.90043
▁który	-6.90094
▁ludzi	-6.901
▁Na	-6.90538
▁te	-6.90611
▁je	-6.91794
-	-6.92229
ły	-6.9267
▁więc	-6.92861
łam	-6.92873
▁ten	-6.93364
na	-6.93765
▁—	-6.96894
▁pod	-6.9739
▁sobie	-6.97457
▁bo	-6.97654
ce	-6.97749
l	-6.99565
mi	-6.99674
▁prze	-7.00189
▁było	-7.02055
▁♫	-7.02986
▁nas	-7.03779
om	-7.03868
cz	-7.06221
▁być	-7.06265
▁kiedy	-7.07998
▁Z	-7.09362
▁s	-7.10915
▁będzie	-7.11206
▁jeśli	-7.12226
wi	-7.12826
ci	-7.13471
am	-7.16315
▁Jest	-7.16318
▁go	-7.16582
▁też	-7.1744
▁był	-7.19173
▁ze	-7.19457
▁S	-7.2024
ny	-7.2097
▁Tak	-7.21232
▁tych	-7.21418
▁gdzie	-7.2267
ość	-7.2353
▁gdy	-7.25371
▁niż	-7.25678
▁już	-7.25871
▁można	-7.26033
▁...	-7.26566
wa	-7.28105
▁tej	-7.2828
▁Co	-7.29467
▁żeby	-7.29559
▁tam	-7.31814
▁rzeczy	-7.32864
▁sposób	-7.3311
ń	-7.33522
n	-7.34065
▁jako	-7.34388
jąc	-7.34598
ości	-7.35746
▁wiele	-7.35934
▁więcej	-7.36196
▁roku	-7.36861
uje	-7.36988
▁która	-7.37336
b	-7.37449
▁O	-7.38547
▁nasz	-7.38923
▁tu	-7.39141
no	-7.3937
▁ludzie	-7.39591
▁Jak	-7.40161
▁lub	-7.40722
ra	-7.41018
▁teraz	-7.41532
▁nam	-7.42537
▁aby	-7.42706
▁naprawd	-7.43488
▁Czy	-7.43709
la	-7.44694
er	-7.44748
▁Jeśli	-7.44937
▁nad	-7.47422
zy	-7.4865
▁moj	-7.51999
▁nawet	-7.52218
go	-7.52289
▁Więc	-7.52693
▁jej	-7.53831
ymi	-7.54112
rze	-7.54614
▁wszystko	-7.54763
▁nich	-7.5575
▁czas	-7.55901
▁jego	-7.56183
ować	-7.56572
▁sam	-7.56702
▁temu	-7.56855
▁Może	-7.5791
▁mamy	-7.57954
▁J	-7.58319
▁dzieci	-7.58599
ze	-7.5872
▁ja	-7.5879
▁bez	-7.59283
▁świecie	-7.59944
▁ponieważ	-7.59968
dzi	-7.60279
▁Za	-7.60781
pi	-7.60785
▁przykład	-7.6141
▁ta	-7.62514
▁p	-7.62984
▁właśnie	-7.63303
tem	-7.63765
▁jeszcze	-7.64071
▁taki	-7.64628
▁mówi	-7.6469
▁przed	-7.6477
f	-7.64928
bardziej	-7.65444
▁była	-7.66294
si	-7.66546
▁którz	-7.66882
▁wam	-7.67092
bi	-7.67369
apos	-7.67888
coś	-7.6815
▁mają	-7.68411
enia	-7.69916
cy	-7.70151
▁Kiedy	-7.70691
▁wszystkie	-7.70845
▁Brawa	-7.7085
▁życia	-7.71101
rz	-7.7148
▁zrobić	-7.71632
▁świat	-7.72036
ści	-7.72352
▁roz	-7.72556
by	-7.73065
niu	-7.73076
▁których	-7.73085
owe	-7.74093
um	-7.75639
▁Dziękuję	-7.76103
▁T	-7.76135
al	-7.77942
▁kto	-7.78367
▁którym	-7.78377
▁U	-7.78984
▁P	-7.79102
▁da	-7.80624
ku	-7.81054
▁mogą	-7.81118
▁ją	-7.81684
▁%	-7.82211
ko	-7.8326
or	-7.83652
enie	-7.83843
st	-7.84284
czy	-7.85117
wo	-7.85276
▁Ma	-7.85841
▁B	-7.8592
▁kilka	-7.86187
▁innych	-7.86272
▁życie	-7.86381
▁wielu	-7.87637
ro	-7.87655
▁każdy	-7.87737
ują	-7.88494
ąc	-7.90092
▁tutaj	-7.90328
▁on	-7.9114
dy	-7.91243
▁Do	-7.91523
ry	-7.91699
▁nasze	-7.91869
an	-7.91991
▁widzi	-7.9218
owi	-7.92195
in	-7.92799
one	-7.93805
za	-7.93923
▁takie	-7.93944
▁robi	-7.9438
ną	-7.9438
tego	-7.94559
▁mam	-7.94621
ar	-7.94765
sta	-7.94834
▁10	-7.95072
▁was	-7.95281
▁G	-7.95872
▁cał	-7.9617
▁ko	-7.96799
on	-7.97311
nych	-7.97393
▁albo	-7.97479
▁system	-7.97615
owych	-7.97853
▁jaki	-7.97871
ga	-7.97886
▁20	-7.98129
▁!	-7.98283
▁im	-7.98305
iem	-7.98315
▁chodzi	-7.98587
▁miał	-7.98849
ść	-7.99057
▁inne	-8.00063
▁mog	-8.00171
▁także	-8.00245
lu	-8.0039
dzie	-8.00495
▁Oto	-8.00803
re	-8.01027
▁oraz	-8.01336
▁raz	-8.01366
▁również	-8.01867
ad	-8.03545
el	-8.03842
▁E	-8.04123
▁stanie	-8.0431
▁samo	-8.04501
▁rodzaj	-8.04604
▁chce	-8.04744
▁wszystkich	-8.0482
▁3	-8.0497
▁pracy	-8.04996
▁jesteśmy	-8.05971
da	-8.0599
▁świata	-8.0621
▁Od	-8.06559
▁jednak	-8.06846
bie	-8.06918
▁now	-8.07147
ur	-8.07456
▁dwa	-8.07841
gi	-8.0797
▁siebie	-8.08047
rzy	-8.08111
▁były	-8.08396
eń	-8.0855
od	-8.08568
▁wtedy	-8.08769
▁obraz	-8.0908
ał	-8.09153
▁Prze	-8.09461
kę	-8.09528
▁milion	-8.09813
▁którą	-8.09906
▁swoje	-8.10418
▁jeden	-8.1062
en	-8.10645
▁Te	-8.11546
▁projekt	-8.11663
ca	-8.11875
▁Dla	-8.12017
▁czasu	-8.12028
▁swoj	-8.12942
▁dużo	-8.13343
dzięki	-8.13605
▁C	-8.13959
▁jestem	-8.13988
raz	-8.14206
dczas	-8.14728
▁ci	-8.14892
owy	-8.14987
▁tę	-8.15368
▁trochę	-8.15426
ujemy	-8.15982
▁problem	-8.17061
▁różn	-8.17652
▁rzecz	-8.17804
▁części	-8.18201
zie	-8.18979
▁wygląda	-8.19742
▁spraw	-8.19792
▁mu	-8.1993
▁działa	-8.20393
▁jakie	-8.21171
ają	-8.21407
▁myśl	-8.21456
po	-8.2147
to	-8.21511
▁razem	-8.21832
▁przypadk	-8.22205
▁około	-8.22257
▁nic	-8.22313
Teraz	-8.23006
▁mó	-8.23175
▁będą	-8.23235
▁powiedział	-8.233
▁Ta	-8.2353
ony	-8.23577
ując	-8.23598
▁zawsze	-8.23752
▁której	-8.2381
▁wszyscy	-8.24118
▁moje	-8.24173
trzeba	-8.2465
▁prostu	-8.24796
wy	-8.24809
▁czego	-8.2547
▁D	-8.25795
▁K	-8.2617
owa	-8.26245
▁mieć	-8.26462
nd	-8.27641
▁R	-8.28164
▁H	-8.2865
▁temat	-8.29024
▁trzy	-8.2975
▁pytanie	-8.3011
▁nigdy	-8.30116
lo	-8.30214
śmy	-8.30216
▁musi	-8.30346
ką	-8.30369
▁używa	-8.3082
▁między	-8.31257
▁dobrze	-8.31356
▁nim	-8.31395
sa	-8.31912
▁g	-8.31922
▁miejsce	-8.32288
ri	-8.32558
ona	-8.32869
▁musimy	-8.33554
ru	-8.33773
▁Przy	-8.34205
bo	-8.3457
▁ponad	-8.34696
▁czym	-8.34942
▁grup	-8.35186
▁Ten	-8.35201
cze	-8.35915
▁Musi	-8.36061
ając	-8.36076
▁Są	-8.36102
▁osób	-8.36123
▁ostatni	-8.3624
▁proces	-8.3632
▁każd	-8.36788
▁domu	-8.368
▁jedno	-8.368
pa	-8.36809
ter	-8.36893
▁dolarów	-8.37704
▁pierwsze	-8.37783
▁później	-8.38275
▁mniej	-8.38443
▁Jednak	-8.3854
▁powiedzieć	-8.39037
▁czasie	-8.39661
▁zobaczyć	-8.3967
ków	-8.3971
▁oznacza	-8.39827
▁Bo	-8.39873
▁następn	-8.39996
owej	-8.40025
▁Mam	-8.40455
ow	-8.40629
▁Ja	-8.40867
▁cel	-8.40909
▁dzieje	-8.40963
ście	-8.41051
fi	-8.41431
▁pierwszy	-8.41515
▁lata	-8.41603
anie	-8.41769
zi	-8.41807
▁kobiet	-8.41977
▁widać	-8.41999
ska	-8.42093
▁Mamy	-8.42187
▁form	-8.42447
czego	-8.42473
ba	-8.42505
▁pewn	-8.42884
cza	-8.43134
owie	-8.43329
▁dnia	-8.43525
os	-8.4385
▁najbardziej	-8.44
▁poziom	-8.44206
▁nowe	-8.44601
us	-8.44878
▁Myśl	-8.4507
▁Ziemi	-8.45174
▁Gdy	-8.4521
▁historii	-8.45714
str	-8.4579
▁wieku	-8.4587
owanie	-8.45935
▁gra	-8.46155
▁pomysł	-8.47246
▁5	-8.47327
▁Był	-8.47518
▁4	-8.4766
owania	-8.47736
▁dane	-8.47761
▁pi	-8.47878
▁ob	-8.47948
▁niektór	-8.48784
▁star	-8.49001
br	-8.49142
A	-8.49324
dz	-8.49386
▁Można	-8.49455
▁re	-8.49513
ono	-8.496
nik	-8.49666
▁pomoc	-8.49759
▁którego	-8.49776
ź	-8.4992
▁robić	-8.50425
h	-8.50523
▁dalej	-8.50652
▁rząd	-8.50674
▁mózgu	-8.5113
▁cały	-8.51316
▁moim	-8.51372
uję	-8.51408
▁Ch	-8.51887
dziś	-8.52145
nym	-8.52494
▁ciągu	-8.52542
kiem	-8.52987
▁dni	-8.53212
▁r	-8.5323
2	-8.53369
▁one	-8.53433
▁ty	-8.54265
▁innym	-8.54519
▁ważne	-8.54589
▁2	-8.54849
▁zaczyna	-8.54942
▁żadn	-8.5519
▁USA	-8.55234
mu	-8.55324
▁możliwości	-8.55504
▁moi	-8.56689
▁jedyn	-8.56841
S	-8.57053
▁zrobi	-8.57075
▁pokaza	-8.57141
▁Oklaski	-8.57156
cia	-8.57187
owego	-8.57481
▁50	-8.57498
▁30	-8.57753
▁kraj	-8.58163
▁wcześniej	-8.58379
▁chcę	-8.58622
ciąż	-8.58735
▁stworzyć	-8.59116
▁końcu	-8.59363
▁F	-8.59392
amiast	-8.59925
▁razy	-8.60019
▁danych	-8.60439
ul	-8.60613
▁jesteś	-8.61087
▁miejsca	-8.61249
0	-8.61276
▁M	-8.61567
wał	-8.61612
▁obecn	-8.61617
▁model	-8.61874
▁gór	-8.62424
▁kr	-8.62482
▁tyle	-8.62499
▁częś	-8.62648
▁szybko	-8.62933
▁ani	-8.63126
ali	-8.63169
▁nadziej	-8.63446
▁naszym	-8.64047
▁aż	-8.64051
▁pro	-8.64274
es	-8.64664
▁technologii	-8.64709
jących	-8.64803
▁procent	-8.64825
▁wpływ	-8.64887
▁Wiel	-8.6503
że	-8.65326
▁ona	-8.65368
owym	-8.65485
nego	-8.65561
nej	-8.65582
▁de	-8.65602
ck	-8.65751
▁badania	-8.65753
owo	-8.65894
ową	-8.6595
▁Dlaczeg	-8.663
▁jedną	-8.66555
▁dwóch	-8.66839
▁często	-8.66985
▁my	-8.67123
▁100	-8.67143
▁energii	-8.67288
▁każdego	-8.67348
▁wszystkim	-8.67362
▁sposob	-8.67427
▁podobn	-8.67673
▁Ludzi	-8.67818
de	-8.68121
ania	-8.68651
▁większość	-8.68777
▁wiem	-8.6883
▁h	-8.68963
nią	-8.68986
▁zbyt	-8.69232
▁program	-8.69473
▁powodu	-8.69537
▁Chc	-8.69647
▁sobą	-8.69673
kolwiek	-8.69816
▁znaleźć	-8.70085
D	-8.7022
▁całym	-8.70275
uk	-8.70311
dr	-8.70735
▁wiemy	-8.70863
▁Dzi	-8.70881
▁zmienić	-8.71108
▁jednym	-8.71111
▁No	-8.71301
▁lepiej	-8.71756
kon	-8.71955
▁k	-8.72037
▁ziemi	-8.72155
▁młod	-8.72355
era	-8.72358
▁chciał	-8.72446
▁życiu	-8.7246
▁Mówi	-8.72508
▁czyli	-8.72511
sty	-8.73046
▁głos	-8.73248
▁zmienia	-8.7339
▁oczywiście	-8.73457
▁myśli	-8.73551
liście	-8.73626
▁wielki	-8.73755
4	-8.73781
▁wody	-8.73837
▁zna	-8.73981
▁zrozumieć	-8.7407
▁różne	-8.74113
▁ruch	-8.74468
jcie	-8.74565
▁stan	-8.74765
▁oni	-8.75019
zna	-8.75035
iej	-8.75234
▁mężczyzn	-8.75327
▁publiczn	-8.75566
▁sieci	-8.75835
nt	-8.75914
do	-8.75982
wie	-8.76051
▁główn	-8.76164
▁istnieje	-8.76205
▁latach	-8.76297
▁TED	-8.76645
▁By	-8.76651
▁1	-8.76688
▁dwie	-8.76757
▁zmian	-8.77067
▁naszego	-8.77153
5	-8.77201
▁kraju	-8.77249
▁drugi	-8.77383
pad	-8.77568
▁lecz	-8.77589
▁zdjęcie	-8.77831
▁mózg	-8.78178
▁prawie	-8.78311
▁informacji	-8.78393
▁czegoś	-8.78798
zupełnie	-8.79297
▁Mi	-8.79424
▁niego	-8.7989
▁kobiety	-8.80006
▁kilku	-8.80094
nieważ	-8.8021
▁niej	-8.80217
rod	-8.80648
▁fakt	-8.80696
▁takiego	-8.80697
nę	-8.8075
▁koniec	-8.80783
▁15	-8.80843
ks	-8.81042
▁mogli	-8.81292
▁ba	-8.81468
śród	-8.81526
▁byli	-8.81734
▁Jesteś	-8.81985
ak	-8.81994
▁poza	-8.81998
▁minut	-8.82021
▁miała	-8.82122
anim	-8.82185
▁dosta	-8.82776
▁większ	-8.82837
▁V	-8.82917
jące	-8.83005
▁c	-8.83023
▁zobaczy	-8.83106
▁Le	-8.83623
▁prawdziw	-8.83675
▁kon	-8.83916
▁godzin	-8.84047
▁film	-8.84179
▁inny	-8.84201
▁język	-8.84205
ing	-8.84221
ó	-8.84261
▁prawda	-8.84483
op	-8.84487
▁jakby	-8.84579
▁samym	-8.84685
▁Mo	-8.84756
▁nimi	-8.84914
▁stało	-8.84969
P	-8.85022
▁strony	-8.85062
między	-8.85218
owane	-8.85293
▁N	-8.85498
jący	-8.85521
nk	-8.85535
czą	-8.85607
M	-8.85709
wiecie	-8.85897
▁ok	-8.85897
▁f	-8.85939
8	-8.85998
▁uwagę	-8.86088
▁społeczności	-8.86129
▁jednego	-8.86136
▁telefon	-8.86218
▁odpowiedni	-8.86232
▁tworzy	-8.8631
▁nowy	-8.86402
óż	-8.86638
▁swoich	-8.86716
▁sp	-8.86756
ll	-8.86783
ol	-8.8683
▁nauk	-8.86932
▁jedna	-8.86957
▁plan	-8.87307
▁dokładnie	-8.87363
sko	-8.87382
▁200	-8.87438
▁6	-8.87505
▁miejscu	-8.87532
▁swoim	-8.87534
ór	-8.87703
C	-8.87745
▁obszar	-8.87809
9	-8.87845
żyć	-8.87897
cyjn	-8.88144
bu	-8.88175
▁początku	-8.88529
tor	-8.88808
▁przyszłości	-8.88944
▁szuka	-8.88952
zwykle	-8.89024
▁Oczywiści	-8.89025
▁nadal	-8.89073
wiedzieć	-8.89268
▁został	-8.89359
▁naturaln	-8.89483
▁zmiany	-8.89803
▁wyp	-8.90013
▁zdjęcia	-8.9003
kół	-8.90338
przez	-8.904
▁przestrzeni	-8.90706
▁ciała	-8.90746
▁posiada	-8.90885
lon	-8.91018
▁praw	-8.91631
T	-8.91633
▁uży	-8.91797
▁dzisiaj	-8.91901
▁małe	-8.92115
▁prób	-8.92138
▁jednej	-8.92161
▁Ob	-8.92195
▁powierzchni	-8.92245
▁Pod	-8.92254
▁typ	-8.9231
is	-8.92448
▁piękn	-8.92566
▁firm	-8.92648
▁rzeczywistości	-8.92796
niem	-8.92838
▁całe	-8.93036
▁globaln	-8.93289
▁uda	-8.93295
▁Ci	-8.93304
▁kształt	-8.9337
▁mieli	-8.93371
▁produkt	-8.93458
▁słowa	-8.93482
▁Bardz	-8.93619
▁chcą	-8.93639
we	-8.93717
▁Dzięk	-8.93724
cji	-8.93898
▁potrafi	-8.93936
▁miasta	-8.94042
▁pracę	-8.94147
▁wspóln	-8.94306
gu	-8.94618
rząd	-8.94811
▁eksperyment	-8.94888
I	-8.94932
▁gen	-8.95
▁tysięc	-8.95056
cja	-8.95101
▁sie	-8.95116
▁Tu	-8.95208
▁gdyby	-8.95314
▁prowadzi	-8.95348
▁dobr	-8.9539
▁znaczy	-8.95522
▁Widzi	-8.95525
▁polega	-8.95606
▁wymaga	-8.95751
ował	-8.96131
kow	-8.96251
▁wartości	-8.96348
▁prac	-8.96393
szyscy	-8.9643
▁dobre	-8.96683
3	-8.96925
byście	-8.96995
▁robią	-8.97075
▁wydaje	-8.97095
▁Re	-8.97279
▁powinniś	-8.97477
▁ludziom	-8.97548
▁ku	-8.97623
▁rak	-8.97753
▁komputer	-8.97803
man	-8.97949
1	-8.9798
▁kolor	-8.98107
▁badań	-8.98141
nów	-8.98143
min	-8.98274
kami	-8.98377
91	-8.98406
▁właściwie	-8.98427
▁dzień	-8.9849
sto	-8.98499
▁40	-8.98595
du	-8.98634
6	-8.98808
▁zosta	-8.99217
E	-8.99385
▁punkt	-8.9944
▁nazywa	-8.99448
▁cię	-8.99475
▁Przez	-8.99492
7	-8.9974
▁opiek	-8.99744
spół	-8.99978
▁nik	-9.00061
▁rok	-9.0043
▁cen	-9.00437
▁kogo	-9.00468
▁pół	-9.00515
▁sukces	-9.00688
▁naukowc	-9.0091
uż	-9.00967
▁koszt	-9.01036
▁mał	-9.01247
ob	-9.0131
▁materiał	-9.01388
dź	-9.01419
▁ile	-9.0153
▁drugie	-9.01547
▁komórki	-9.01631
▁Powiedział	-9.01851
sh	-9.01888
▁dr	-9.01961
ent	-9.0212
▁wys	-9.0212
ton	-9.02178
▁tr	-9.02185
▁La	-9.02217
▁szczególn	-9.02269
▁zabaw	-9.02596
▁dziecko	-9.02639
▁musz	-9.02668
▁zap	-9.02855
▁pr	-9.02857
▁mieszka	-9.03075
00	-9.0311
▁Ro	-9.03179
▁takim	-9.03239
▁człowiek	-9.03408
O	-9.03621
sy	-9.03634
▁b	-9.03723
▁Sz	-9.03812
swój	-9.03959
tar	-9.04002
ok	-9.04132
dzą	-9.04184
▁Ka	-9.04244
▁tygodni	-9.04421
edług	-9.04506
▁Wszystk	-9.04632
▁liczb	-9.04746
▁Tuta	-9.04775
▁organizm	-9.04918
▁d	-9.04999
▁szkoły	-9.05109
▁duż	-9.05229
▁pozwala	-9.05306
▁Następn	-9.05311
praw	-9.05459
▁pacjent	-9.05477
▁metod	-9.05505
▁historię	-9.05672
▁zaczą	-9.05748
▁chorob	-9.05759
▁zbudowa	-9.05843
▁pierwsz	-9.05865
93;	-9.05881
wać	-9.05947
▁Niektór	-9.06079
▁człowieka	-9.0617
wan	-9.06289
▁Wiem	-9.06439
▁oto	-9.0654
▁ważn	-9.06723
▁Kto	-9.06755
▁Ra	-9.06817
▁całkowic	-9.07073
▁lekarz	-9.07117
▁dźwięk	-9.07153
▁mówić	-9.07282
▁inaczej	-9.07473
▁względ	-9.07473
▁brzmi	-9.07512
ością	-9.07789
▁pozna	-9.07983
eniu	-9.08016
acji	-9.08121
ski	-9.08188
▁ulic	-9.08232
▁centr	-9.08242
▁znajduje	-9.0828
nicz	-9.08312
▁zale	-9.08334
▁możliwe	-9.08371
▁odpowiedzi	-9.08371
▁całki	-9.08425
ns	-9.08535
▁tys	-9.08616
zo	-9.08621
▁częścią	-9.08668
▁L	-9.08862
▁stara	-9.08865
▁osoby	-9.09055
pu	-9.09057
▁naukow	-9.09219
▁pas	-9.09276
▁nauczyciel	-9.095
▁000	-9.09502
ist	-9.09796
▁Każdy	-9.1003
▁otrzyma	-9.10105
▁szans	-9.10116
G	-9.10128
▁18	-9.10136
▁granic	-9.10137
▁odkry	-9.10139
▁mały	-9.10141
ności	-9.10212
letni	-9.10387
▁Ba	-9.10407
▁kiedyś	-9.10537
▁test	-9.10553
▁biał	-9.10745
dział	-9.10749
▁czymś	-9.10789
▁kim	-9.10837
▁teori	-9.1096
▁opowiada	-9.1104
▁7	-9.1109
▁przedmiot	-9.11151
wet	-9.11249
▁mówił	-9.11256
▁ciekaw	-9.11444
ator	-9.11458
▁Ko	-9.1155
łeś	-9.11715
▁staje	-9.11716
nika	-9.1175
▁dostęp	-9.11781
▁muszą	-9.11845
▁doda	-9.11894
▁ogromn	-9.1195
▁ludźmi	-9.11987
tedy	-9.12138
ład	-9.12183
ed	-9.1238
▁pyta	-9.12421
▁syn	-9.12431
▁mówiąc	-9.12483
▁umysł	-9.12555
▁problemów	-9.12579
▁udało	-9.1261
por	-9.12788
▁uważa	-9.12889
▁zasad	-9.13097
nu	-9.13119
▁historia	-9.13191
▁czarn	-9.13255
▁maszyn	-9.13342
nąć	-9.13377
▁par	-9.13461
war	-9.13475
▁zda	-9.1361
▁pytania	-9.13628
▁najlepsz	-9.1368
▁będę	-9.1368
▁należy	-9.1368
▁roślin	-9.13689
▁ciąg	-9.13702
▁in	-9.1379
▁sta	-9.13958
▁postęp	-9.14059
▁osob	-9.1418
▁inn	-9.14398
lan	-9.1442
▁no	-9.14661
tan	-9.14925
▁bi	-9.14927
▁edukacj	-9.14969
▁miesięcy	-9.14969
▁przedstawi	-9.15054
▁Roz	-9.15202
▁map	-9.15231
▁celu	-9.15257
▁Muzyk	-9.15404
▁różnic	-9.15511
▁naszą	-9.15547
▁musiał	-9.15634
kach	-9.15638
R	-9.15707
▁Al	-9.15729
▁wasz	-9.15903
▁60	-9.16006
▁krok	-9.16037
▁miejsc	-9.16089
▁przyszłość	-9.16114
▁układ	-9.16169
zon	-9.16344
▁pisa	-9.16488
owaliśmy	-9.16557
hi	-9.16566
▁czeka	-9.16608
▁Bu	-9.16665
ewien	-9.16737
▁otwart	-9.16934
▁myśleć	-9.16975
▁ocean	-9.16994
▁średni	-9.17068
▁równ	-9.17092
▁proste	-9.17127
▁Afryce	-9.17155
▁daje	-9.1721
▁las	-9.17303
▁same	-9.17427
ność	-9.1751
▁zwan	-9.17542
▁mówią	-9.17558
▁ludzki	-9.17734
▁8	-9.17922
▁pomóc	-9.17962
gen	-9.18091
czne	-9.1845
▁wyda	-9.18506
rów	-9.18978
rac	-9.18979
czas	-9.19116
▁jaką	-9.19123
pro	-9.19126
▁mas	-9.19261
▁energi	-9.19288
▁słucha	-9.19312
▁Chodzi	-9.1939
▁DNA	-9.19616
▁12	-9.19766
▁pieniędzy	-9.19789
▁własn	-9.20086
ik	-9.20087
onych	-9.20175
▁uczy	-9.20256
owany	-9.203
▁Now	-9.20353
bym	-9.20422
▁szczęście	-9.20526
▁budow	-9.20725
▁ochron	-9.20758
ir	-9.20789
▁pewnie	-9.21104
emu	-9.21153
▁Wielki	-9.21221
▁Pi	-9.21273
▁rozumie	-9.21344
▁porusza	-9.21402
▁informacje	-9.21512
▁mógł	-9.21614
ner	-9.21657
▁kar	-9.21686
▁problemy	-9.21724
zę	-9.22034
▁prawd	-9.22062
równo	-9.22226
▁zaczął	-9.22259
▁chciałby	-9.22568
▁światło	-9.2259
▁kultur	-9.22608
▁moc	-9.22707
▁dobry	-9.22792
krę	-9.22804
▁mną	-9.22869
ran	-9.2309
▁zmieni	-9.23237
▁pan	-9.23476
▁firmy	-9.23536
▁efekt	-9.23542
▁śmiech	-9.23542
▁pochodzi	-9.23615
▁stronie	-9.23657
óg	-9.23717
▁rozwoju	-9.2372
owali	-9.23858
▁spotka	-9.23862
▁pieniądze	-9.23901
▁choć	-9.23946
ve	-9.23948
▁sekund	-9.24015
▁ogląda	-9.24252
▁osiągną	-9.24489
▁wzrost	-9.24572
▁zada	-9.24665
ng	-9.24804
▁stronę	-9.24838
▁powstał	-9.24932
▁list	-9.24944
▁korzysta	-9.24966
▁światła	-9.25037
znacznie	-9.25121
▁zdrow	-9.25174
wanie	-9.25239
▁użyci	-9.25287
▁wiedz	-9.25297
▁zrobił	-9.25481
▁9	-9.25547
▁80	-9.25601
ujące	-9.25649
il	-9.25783
ss	-9.25895
▁duże	-9.25951
▁struktur	-9.26139
▁niesamowite	-9.26153
▁Czas	-9.26179
▁wybor	-9.26287
th	-9.26318
▁element	-9.2642
B	-9.26434
den	-9.26447
▁mniejsz	-9.2655
▁uzna	-9.26603
▁mnóstw	-9.26653
▁cztery	-9.26653
▁prawa	-9.26879
ho	-9.26929
ron	-9.26966
▁śmierci	-9.27176
▁spo	-9.27368
eś	-9.27513
log	-9.27534
▁widział	-9.2754
ety	-9.27585
▁technologia	-9.28177
▁technologi	-9.28324
▁podstaw	-9.28352
▁lokaln	-9.28369
son	-9.28392
ała	-9.28421
▁stworzy	-9.28503
▁udział	-9.28506
▁chyb	-9.28535
▁Internet	-9.28616
dni	-9.28763
stety	-9.28823
▁środku	-9.28947
awia	-9.2914
▁działania	-9.29334
nnego	-9.29345
▁sami	-9.29392
▁In	-9.29393
▁Da	-9.29457
▁Mar	-9.29535
▁największ	-9.29599
▁lek	-9.29632
▁jakim	-9.29688
stęp	-9.29749
zu	-9.29805
▁moment	-9.30003
▁pomocy	-9.30191
▁On	-9.302
▁rozwija	-9.30258
▁zwierząt	-9.30366
▁Miał	-9.30379
▁sw	-9.30439
▁prawdopodobnie	-9.30456
▁Mog	-9.30532
▁mógłby	-9.30692
▁Jako	-9.30707
gl	-9.30821
▁rozmow	-9.30907
▁pełn	-9.30985
▁złożon	-9.30994
▁zauważy	-9.31009
▁Ha	-9.31116
▁Wyobraź	-9.3138
▁przyjaciół	-9.3138
tro	-9.31435
▁racz	-9.31463
ha	-9.31513
▁gotow	-9.31518
▁Sta	-9.31541
der	-9.31594
▁rozmawia	-9.31681
▁ostatnie	-9.31775
▁kupi	-9.31797
▁ps	-9.31944
▁ro	-9.31997
▁fizyczn	-9.32156
▁przyczyn	-9.32199
wal	-9.32295
▁możliwość	-9.32444
▁dziewczyn	-9.32571
▁zwierzęta	-9.32666
▁ilości	-9.3278
▁serca	-9.32838
mierz	-9.32851
▁wiedział	-9.32941
▁patrzy	-9.32962
▁wierzy	-9.33019
▁masz	-9.33082
▁szczęśliw	-9.33179
▁trzech	-9.3318
▁Większoś	-9.3324
▁rozwiązanie	-9.33266
▁władz	-9.33293
▁Si	-9.33294
dza	-9.33316
▁dobra	-9.33368
▁rodziny	-9.33369
▁prywatn	-9.33439
▁zysk	-9.33496
▁została	-9.33524
▁pewnym	-9.33538
L	-9.33641
▁prawo	-9.3365
▁stać	-9.33686
kry	-9.33705
zwyczaj	-9.33928
▁rad	-9.34047
eni	-9.3415
▁Było	-9.34154
▁wykona	-9.34374
▁Pa	-9.345
▁dom	-9.34557
▁polityczn	-9.34688
▁Pierwsz	-9.34837
▁bio	-9.34892
▁zostało	-9.34919
▁zasadzi	-9.34926
▁wo	-9.35
cznie	-9.35018
▁ryb	-9.35127
▁miliardów	-9.35239
ane	-9.3526
▁przypomina	-9.35276
▁skór	-9.35289
▁wysoki	-9.35361
▁pomaga	-9.35635
sie	-9.35638
żeli	-9.35768
▁Chciał	-9.35777
▁Me	-9.3592
▁głow	-9.35951
▁la	-9.35979
ment	-9.36012
▁wielkie	-9.36038
ren	-9.36053
▁instytucj	-9.36074
▁dzisiejsz	-9.36074
pr	-9.36119
▁Spójrz	-9.36342
▁rozwiązania	-9.3636
▁niezwykł	-9.36369
fer	-9.36395
cześnie	-9.36419
▁przyszł	-9.3642
szedł	-9.36453
▁trudno	-9.36545
▁sprawi	-9.36555
▁reszt	-9.36626
▁pozwoli	-9.36678
▁praca	-9.36739
▁lepsze	-9.36827
▁systemu	-9.36861
▁oczy	-9.36861
▁osoba	-9.36909
spo	-9.36976
▁trzeci	-9.37096
▁długi	-9.37125
▁trzyma	-9.37148
▁czemu	-9.37152
rzeba	-9.37175
eżeli	-9.37205
▁znaczenie	-9.37216
be	-9.37581
▁bada	-9.3772
▁Każd	-9.37805
▁pracować	-9.3781
▁Pro	-9.37818
▁90	-9.37829
łby	-9.37936
▁sądz	-9.37996
czenie	-9.38223
▁stał	-9.38257
▁komórek	-9.38259
▁poważn	-9.38332
▁codzienn	-9.38511
kowa	-9.38566
▁przesta	-9.38751
rzuca	-9.38754
▁żon	-9.38754
▁nami	-9.38763
▁Chciałby	-9.38822
▁kocha	-9.38829
mar	-9.38892
▁Mó	-9.39193
▁De	-9.39272
▁Br	-9.39393
ników	-9.39401
ster	-9.39409
▁obiekt	-9.39421
▁11	-9.39681
kra	-9.39704
▁brak	-9.39799
czek	-9.39816
▁pamięta	-9.39822
▁czu	-9.39834
źle	-9.39861
▁powinien	-9.39884
▁społeczn	-9.39949
▁cyfrow	-9.39972
▁pewne	-9.40176
per	-9.40178
▁sprawia	-9.4061
rab	-9.40628
ian	-9.408
▁25	-9.40867
▁skupi	-9.40895
▁Cóż	-9.41051
▁mieliś	-9.41197
▁iloś	-9.41213
▁potrzebujemy	-9.41224
▁Istniej	-9.41281
noszą	-9.4149
▁konkretn	-9.41563
▁opowiedzieć	-9.41564
▁byłoby	-9.41636
kom	-9.41647
▁pojawił	-9.41723
fa	-9.41781
chodząc	-9.41791
▁teren	-9.41821
cki	-9.41829
▁miało	-9.41886
miesz	-9.42002
▁zielon	-9.42141
▁Li	-9.42148
▁zdrowia	-9.42153
▁pokazuje	-9.42176
▁siln	-9.42213
▁Tr	-9.42215
▁chwili	-9.42216
▁ścian	-9.42233
piero	-9.42285
▁Nasz	-9.42397
▁momencie	-9.42412
▁samolot	-9.42415
wiąz	-9.42442
▁tworzyć	-9.42487
▁książki	-9.42495
▁wspaniał	-9.42682
con	-9.42758
czyć	-9.42763
▁kor	-9.42766
tąd	-9.42828
▁zaraz	-9.42847
ana	-9.4289
▁trudne	-9.42912
▁ciemn	-9.42935
▁Nigd	-9.42986
▁mimo	-9.43154
zenia	-9.43182
▁niewiel	-9.43217
▁stanowi	-9.43256
▁kamer	-9.43272
▁pięć	-9.43295
▁fa	-9.43317
▁odpowiada	-9.43649
▁długo	-9.43665
puści	-9.43668
▁choroby	-9.43748
▁znalazł	-9.43845
▁stopni	-9.44001
▁odpowiedź	-9.44004
wrócić	-9.44182
tra	-9.44276
▁zaczęła	-9.44426
głos	-9.44443
▁OK	-9.4448
▁ofiar	-9.44715
▁nagle	-9.44743
▁wynik	-9.44743
najmniej	-9.44813
▁Wszystkie	-9.44821
▁organizacj	-9.44873
▁Nik	-9.44983
▁przetrwa	-9.45007
▁Pokaż	-9.45027
patrz	-9.4503
▁sytuacji	-9.45055
zenie	-9.45123
▁nauczył	-9.45427
▁potrzeba	-9.45429
▁wyniki	-9.45496
zm	-9.45507
▁prosty	-9.45537
▁Ar	-9.45672
puszcza	-9.45714
dwie	-9.45718
▁Zna	-9.45758
▁czerwon	-9.45886
▁końca	-9.45886
▁własne	-9.45978
▁odda	-9.46132
▁drug	-9.46152
▁interes	-9.46173
▁Cał	-9.46174
▁cech	-9.46257
▁powrot	-9.4641
▁tysiące	-9.46455
▁chroni	-9.46477
cą	-9.46529
▁nieco	-9.46624
▁środowisk	-9.4683
lec	-9.46831
▁wykorzystać	-9.46918
▁robot	-9.47009
▁krajów	-9.47027
wali	-9.47119
▁umiera	-9.4728
▁normaln	-9.474
id	-9.47473
▁Sp	-9.47496
N	-9.47526
▁70	-9.47692
▁pojawia	-9.47731
▁okres	-9.47738
leg	-9.47781
▁powiedziała	-9.47786
▁Robi	-9.47901
▁zawiera	-9.48244
▁znajom	-9.48272
▁Była	-9.48319
acja	-9.48389
chodzą	-9.48472
▁chwil	-9.48493
▁zwykł	-9.48573
▁medyczn	-9.48573
▁wyjątkow	-9.48759
▁chwilę	-9.48864
▁twarz	-9.48975
▁stop	-9.49031
par	-9.49061
▁Kon	-9.49096
▁kod	-9.49107
czny	-9.49172
ale	-9.49278
▁ogól	-9.4929
F	-9.49312
▁podróż	-9.49357
▁wojny	-9.49424
art	-9.49447
▁obecni	-9.49465
▁wyobrazi	-9.49485
▁przemoc	-9.49485
▁ponown	-9.4955
▁pierwszym	-9.49591
▁komputerow	-9.49664
▁sił	-9.49681
▁n	-9.49682
▁kontrol	-9.49918
▁Chce	-9.49924
▁problemu	-9.50003
▁bezpieczn	-9.50095
skich	-9.50159
▁środowiska	-9.50257
▁Moja	-9.50419
▁nauczyć	-9.50426
▁łatwo	-9.50495
▁przeciw	-9.50505
▁Jorku	-9.5058
▁elektryczn	-9.50601
▁Go	-9.5064
▁wraca	-9.50684
▁przyjaciel	-9.50714
▁gwiazd	-9.50955
dać	-9.50966
▁kryzys	-9.51023
▁dotyczy	-9.51027
▁trwa	-9.51047
logiczn	-9.51312
wier	-9.51388
eniem	-9.51415
▁My	-9.51427
▁trudn	-9.5145
▁Cz	-9.51504
▁pewno	-9.51551
▁zapyta	-9.51593
▁liczba	-9.51693
▁drogi	-9.51702
▁lini	-9.5184
▁miejscach	-9.51842
▁właściw	-9.51865
ina	-9.51989
▁Gdyby	-9.52074
tki	-9.52228
▁wykład	-9.52284
▁lewej	-9.52293
▁gry	-9.52312
yn	-9.52511
▁kart	-9.52526
▁większości	-9.52582
▁pokoju	-9.52594
▁np	-9.52701
IV	-9.52743
▁ekonomiczn	-9.52779
▁odpowiedzialn	-9.52892
▁węgla	-9.52903
▁relacj	-9.52904
▁laboratorium	-9.52911
▁wiedzą	-9.52933
▁kolejn	-9.52944
▁New	-9.52981
▁demokracj	-9.53218
▁umiejętności	-9.53218
▁Bi	-9.53238
obec	-9.53251
up	-9.53274
▁wodę	-9.53298
▁Inn	-9.53359
▁sto	-9.53362
▁myślenia	-9.53389
▁związan	-9.53412
łoby	-9.5353
▁przestrzeń	-9.53535
ber	-9.53588
▁Mars	-9.53631
▁fal	-9.53724
owałem	-9.53799
skiej	-9.53831
▁wszędzie	-9.53854
ste	-9.5386
cale	-9.53922
▁kiedykolwiek	-9.54049
▁kierunku	-9.54082
▁zapis	-9.54143
▁miast	-9.5415
▁pojęcia	-9.54173
▁rozmiar	-9.54174
▁znajdzie	-9.54506
▁ciało	-9.54513
▁finansow	-9.54556
▁inni	-9.5465
men	-9.54713
▁mo	-9.54776
▁Indiach	-9.54815
▁moraln	-9.54816
▁wiatr	-9.54818
▁miały	-9.54863
▁niesamowit	-9.54973
▁Zat	-9.54992
gar	-9.55048
▁słowo	-9.55051
▁poczucie	-9.55074
▁Będzie	-9.55149
▁Naj	-9.55192
▁planet	-9.55206
▁Op	-9.55246
▁Ho	-9.55392
▁cierpi	-9.55418
▁wiadomości	-9.55485
▁łączy	-9.55608
▁lepsz	-9.55647
ające	-9.5567
▁mało	-9.55681
▁słoneczn	-9.55786
▁sensie	-9.55817
▁biur	-9.55853
▁większe	-9.55999
K	-9.56037
stra	-9.56048
▁Google	-9.56112
▁uważam	-9.56134
▁Wiec	-9.56271
▁przejś	-9.56365
▁kwesti	-9.56369
lin	-9.56398
▁pomyślał	-9.56418
nic	-9.56579
set	-9.56584
ps	-9.56651
kro	-9.56706
libyśm	-9.56708
▁żyw	-9.56723
▁parę	-9.56853
ktyw	-9.56946
roz	-9.57046
▁specjaln	-9.57095
▁reakcj	-9.57096
▁bieg	-9.57123
▁czasach	-9.57156
ang	-9.57188
▁duży	-9.57252
ców	-9.57312
▁zebra	-9.57384
▁doświadczenie	-9.57486
idać	-9.57563
▁gaz	-9.57653
▁starsz	-9.57677
▁połączy	-9.57698
ard	-9.5771
▁199	-9.57771
owała	-9.57975
▁zbiera	-9.5802
▁powie	-9.58036
nymi	-9.58243
▁polityk	-9.58259
▁istot	-9.58307
gro	-9.58313
▁trafi	-9.58333
co	-9.58374
▁biznes	-9.58392
pe	-9.58416
nowu	-9.58425
▁projektu	-9.58523
▁ide	-9.58547
▁zabi	-9.58583
▁baz	-9.58617
▁istnieją	-9.58708
▁ulubion	-9.58756
▁sklep	-9.58757
▁prost	-9.58784
▁wersj	-9.58786
stwo	-9.58827
łaby	-9.5885
▁Sh	-9.59042
ejść	-9.59051
▁niezależn	-9.59092
▁zdrowotn	-9.59093
▁nocy	-9.59093
▁Ś	-9.59117
▁widzenia	-9.59118
▁zniszcz	-9.59127
▁ust	-9.59363
▁Jeden	-9.5943
▁16	-9.59458
▁szpital	-9.59581
▁współprac	-9.59714
▁razie	-9.5976
▁miesiąc	-9.59766
▁porządku	-9.59768
▁km	-9.59797
▁potrzeb	-9.59844
▁planety	-9.59873
łaśnie	-9.59926
▁przyzna	-9.60014
wor	-9.60034
▁zostały	-9.60043
nicy	-9.60083
▁społeczeństwa	-9.60268
▁sama	-9.60315
▁nazwa	-9.60343
▁rozwój	-9.60446
▁dowod	-9.60612
▁sprawy	-9.60647
▁fragment	-9.60787
▁narzędzi	-9.60846
alne	-9.61061
▁temperatur	-9.6113
▁St	-9.61131
ylko	-9.61178
▁komórk	-9.61263
▁pole	-9.61294
▁siły	-9.61376
▁Amerykan	-9.61415
▁Obecni	-9.61449
▁sygnał	-9.61473
▁me	-9.61519
▁scen	-9.6167
setki	-9.61743
▁jedzeni	-9.61815
▁macie	-9.61994
▁spa	-9.62022
▁ludzkie	-9.62024
▁komunikacj	-9.62164
▁muzyk	-9.62316
▁kolejny	-9.62464
▁pozostał	-9.62493
wania	-9.62521
▁powod	-9.62557
stwa	-9.62801
▁sk	-9.62808
obok	-9.62833
▁kolejne	-9.63201
▁podstawow	-9.63207
▁Ostatni	-9.63209
res	-9.63291
▁świetn	-9.63362
▁wirus	-9.63363
czyn	-9.63488
▁Afryki	-9.63526
▁analiz	-9.63546
▁produkcji	-9.63562
▁dzieli	-9.63587
▁zastanawia	-9.63595
▁14	-9.63599
▁woln	-9.63715
▁wyk	-9.6375
▁zachowa	-9.63925
▁koleg	-9.63976
▁sztuki	-9.64024
▁rozwijając	-9.64091
▁tworzą	-9.6422
▁dziwn	-9.64233
▁daleko	-9.64362
▁słow	-9.64408
▁Nic	-9.6441
arn	-9.6442
▁lot	-9.64523
▁natury	-9.64548
skie	-9.64601
▁mod	-9.64601
▁wykres	-9.64627
▁gr	-9.64659
▁ciekawe	-9.64783
▁Uważam	-9.64924
▁wystarczy	-9.65131
▁moglibyś	-9.65201
▁potrzebuje	-9.65251
▁grupa	-9.65435
▁sali	-9.65451
▁informacj	-9.65674
▁kontakt	-9.65692
▁umieści	-9.65729
▁Albo	-9.65733
▁CA	-9.65786
dob	-9.65822
▁wspaniałe	-9.65844
▁dziedzin	-9.65868
▁drodze	-9.66052
rób	-9.66184
▁noc	-9.66219
▁organizacji	-9.6622
▁świadom	-9.66397
▁powszechn	-9.66412
▁spor	-9.66413
▁Chris	-9.66414
▁zespoł	-9.66423
niesie	-9.66493
▁kości	-9.66509
▁doświadczenia	-9.66669
▁prosto	-9.66762
▁międzynarodow	-9.66775
▁emocj	-9.66776
▁wiadomość	-9.66796
▁amerykański	-9.66812
wiedz	-9.66883
▁bawi	-9.66978
▁An	-9.67045
▁wraz	-9.67075
▁zewnątrz	-9.67138
▁postaci	-9.67209
▁dosłownie	-9.6727
ących	-9.67342
▁stworzył	-9.67459
▁chor	-9.67482
▁współczesn	-9.67503
▁partner	-9.67504
▁widzie	-9.67572
▁budyn	-9.67601
▁woda	-9.67836
▁początek	-9.6787
▁John	-9.6787
jącym	-9.67897
▁rynk	-9.67935
▁szkole	-9.6806
▁Musz	-9.68108
▁pomyśle	-9.68113
▁powinno	-9.68239
▁technik	-9.68247
▁słysz	-9.68255
kan	-9.68257
ler	-9.68261
▁Pomyśl	-9.6836
nictw	-9.68386
▁stron	-9.6841
▁Lo	-9.68554
▁pal	-9.68577
▁gatunków	-9.68579
▁super	-9.68608
▁broni	-9.68618
▁bogat	-9.68618
▁interesując	-9.68674
▁odkrywa	-9.68712
▁siedzi	-9.68716
▁metr	-9.68728
▁Ku	-9.68744
▁historie	-9.68845
▁rodzin	-9.68934
ada	-9.68974
▁dziękuję	-9.68977
▁ropy	-9.69003
▁mow	-9.69019
mer	-9.69063
cje	-9.69077
▁metrów	-9.69078
▁sądzi	-9.6917
krót	-9.69286
▁zrozumiał	-9.69349
▁reklam	-9.6935
▁facet	-9.69352
▁mocn	-9.69368
▁mając	-9.69441
▁wzią	-9.69581
▁skuteczn	-9.6965
▁twoj	-9.69685
▁wysyła	-9.6973
▁wypadk	-9.69733
▁Bez	-9.69739
▁prawej	-9.69918
▁jakiego	-9.7001
▁czuje	-9.70089
▁ogromne	-9.70092
▁przygotowa	-9.70097
▁idzie	-9.70172
▁krwi	-9.7019
▁zadanie	-9.70512
▁rozpozna	-9.70519
▁Pierwszy	-9.70722
chód	-9.7074
▁jasn	-9.70827
owana	-9.70834
▁czyta	-9.70847
▁drzwi	-9.7085
▁wymiar	-9.70863
▁prawdziwe	-9.70887
▁wiek	-9.70959
▁napisał	-9.71004
▁każde	-9.71069
▁drog	-9.71212
▁wytwarza	-9.71228
▁dziur	-9.71243
▁blisko	-9.71292
▁wielkości	-9.71368
▁populacji	-9.71427
▁bu	-9.71469
tyka	-9.71481
▁19	-9.71565
▁skali	-9.71594
▁samochód	-9.71641
ownik	-9.71666
▁państw	-9.71803
▁Sk	-9.71921
▁Ameryce	-9.7199
▁zależy	-9.71995
▁najważniejsz	-9.72011
▁internetow	-9.72012
▁widzę	-9.72182
▁skomplikowan	-9.72204
▁podejście	-9.72375
▁wyższ	-9.72375
▁wzor	-9.7242
▁sprawdza	-9.72423
▁Sam	-9.72462
▁wielk	-9.72618
▁podzieli	-9.72673
▁podobne	-9.7273
▁Sądz	-9.72748
▁członk	-9.72758
▁warstw	-9.72766
▁wspólnego	-9.72797
▁nazywam	-9.72803
▁fajn	-9.72828
▁problemem	-9.72881
cież	-9.72961
dziej	-9.72965
▁składa	-9.73059
▁Zawsz	-9.73147
▁Pan	-9.73151
▁paliw	-9.73181
▁architektur	-9.73273
▁Jo	-9.73297
H	-9.73397
▁wyzwanie	-9.73418
▁zmiana	-9.73432
▁bank	-9.73441
▁bra	-9.7347
sun	-9.73523
▁genetyczn	-9.73535
▁zestaw	-9.73539
▁kluczow	-9.73611
and	-9.73732
▁utrzyma	-9.73741
zą	-9.73798
▁atak	-9.73847
▁tradycyjn	-9.73921
▁zdjęć	-9.73921
▁mieści	-9.73927
▁opart	-9.73934
▁San	-9.73935
▁Ki	-9.73984
▁Kr	-9.74009
V	-9.74019
▁połow	-9.74258
▁będąc	-9.74296
▁krótki	-9.74304
▁potężn	-9.74311
▁Naprawd	-9.74313
▁biedn	-9.74435
▁wpływa	-9.74495
▁słab	-9.74604
ark	-9.74647
▁pokażę	-9.74703
▁osobist	-9.74731
▁kwestia	-9.74748
▁wystaw	-9.74755
▁dodatkow	-9.74813
▁powodów	-9.74839
▁skalę	-9.7493
▁Afryka	-9.74948
▁mogła	-9.74996
lny	-9.75036
▁wizj	-9.75045
właszcza	-9.75097
▁cudown	-9.75105
▁poczu	-9.7545
▁opowieści	-9.75492
▁słońc	-9.75492
▁oblicz	-9.75519
czki	-9.75526
▁Ok	-9.75581
dze	-9.75609
▁Ty	-9.75709
ciu	-9.7574
▁genom	-9.75748
▁kobieta	-9.75781
dę	-9.75884
▁pomog	-9.75889
▁słów	-9.7591
ujących	-9.75931
▁stają	-9.76167
▁uczyć	-9.76248
▁próbuje	-9.76304
▁rodzice	-9.76337
▁płyn	-9.76591
▁pozosta	-9.76614
▁godziny	-9.76635
▁seri	-9.76654
▁etap	-9.76688
▁miłości	-9.76706
▁Zaczął	-9.76719
▁trakc	-9.76738
▁pop	-9.76766
▁Zrobi	-9.76777
▁otoczeni	-9.76786
▁walczy	-9.76792
▁głowy	-9.76877
▁lubi	-9.76889
▁zajmuje	-9.76906
▁zmienił	-9.76918
encj	-9.76985
ński	-9.77032
owało	-9.77185
▁czyst	-9.77206
cych	-9.77253
▁13	-9.77337
▁najpierw	-9.77375
▁kawał	-9.77454
▁chłopc	-9.77492
▁szerok	-9.77492
▁myślą	-9.77512
▁jedzenie	-9.77516
▁chcieli	-9.77571
▁lew	-9.77587
▁Gdzie	-9.77701
▁zdecydowa	-9.77844
▁stworzenia	-9.77878
for	-9.77888
▁Zjednoczonych	-9.77897
▁ojciec	-9.77899
▁dawn	-9.77953
▁medi	-9.77995
▁autor	-9.78144
▁Używa	-9.7815
niosł	-9.78267
▁złe	-9.78287
iejsze	-9.78348
czył	-9.78355
▁zasady	-9.78355
▁dziecka	-9.78381
ół	-9.78481
▁używając	-9.78494
▁prosz	-9.78518
▁Zaczę	-9.78612
,	-9.7868
▁rynek	-9.78714
▁Zaczyna	-9.78717
▁wybiera	-9.78792
▁zastosowa	-9.78869
sku	-9.78884
▁dzieł	-9.79018
▁pełni	-9.79046
▁tworzenia	-9.79084
▁ból	-9.79122
▁zostawi	-9.79305
▁urządzenie	-9.79311
▁nazw	-9.79327
▁punktu	-9.79409
▁niedo	-9.79493
▁dorosł	-9.79513
▁artykuł	-9.79533
▁powtarza	-9.79533
▁obu	-9.79562
▁tysiąc	-9.79565
▁wygra	-9.796
▁powiem	-9.79669
▁wprowadzi	-9.79692
▁obc	-9.79698
czenia	-9.79731
▁narzędzia	-9.7983
yba	-9.79873
▁żyjąc	-9.79896
▁zostanie	-9.79928
▁design	-9.79947
▁medycyn	-9.79947
▁ruchu	-9.79953
▁potrzeby	-9.79964
▁bakteri	-9.80025
▁najlep	-9.80042
▁miasto	-9.80067
▁Wierz	-9.80102
skim	-9.80111
▁ogóln	-9.80211
▁użyt	-9.80272
ański	-9.80303
▁Di	-9.80343
▁wewnątrz	-9.80361
▁galaktyk	-9.80361
▁ostateczn	-9.80361
▁niemal	-9.80394
ff	-9.80424
▁przeży	-9.8046
▁środowisko	-9.80484
▁up	-9.80485
▁żyje	-9.80586
▁książ	-9.80631
▁społeczeństw	-9.80686
nos	-9.80693
▁działać	-9.80798
▁przesz	-9.80838
▁Pomyślał	-9.80915
▁mil	-9.80976
▁Nowy	-9.80994
▁sposobów	-9.80995
▁rzek	-9.81007
▁roboty	-9.81068
wiście	-9.81109
rak	-9.81189
▁umie	-9.81196
▁pozycj	-9.81228
ujący	-9.81245
mię	-9.81248
▁skąd	-9.81261
▁pl	-9.81283
▁kraje	-9.81324
ujesz	-9.8141
▁ocen	-9.81436
▁rocznie	-9.81444
cznym	-9.81506
▁wszechświat	-9.8155
▁sześć	-9.81618
▁rozwiązać	-9.81629
▁poprawi	-9.81655
▁aspekt	-9.81677
▁ewolucji	-9.81834
skiego	-9.81834
▁tworząc	-9.81845
▁projektowani	-9.81966
▁domow	-9.81997
▁Kilka	-9.82039
▁pozytywn	-9.82039
▁chemiczn	-9.821
▁rezultat	-9.82167
her	-9.8217
las	-9.82176
▁szkoł	-9.82214
▁zapewni	-9.82271
▁powiedz	-9.82281
▁przekona	-9.823
mor	-9.8232
▁pojedyncz	-9.82462
▁usług	-9.82462
leni	-9.82555
▁mikro	-9.82656
▁rol	-9.82657
▁materi	-9.82678
▁przeszłości	-9.82889
ill	-9.82905
▁kwestii	-9.82926
▁drzew	-9.82963
▁opini	-9.83058
▁pani	-9.83068
▁zabija	-9.83073
▁Stan	-9.83111
▁pomysły	-9.83189
▁przemysł	-9.83194
▁Właściw	-9.83315
▁straszn	-9.83318
▁przywódc	-9.83318
▁córk	-9.83319
▁ręce	-9.83319
▁przekonani	-9.83326
▁żywności	-9.8333
▁większy	-9.83384
▁dekad	-9.83386
▁konflikt	-9.8362
▁przedstawia	-9.83679
▁szybciej	-9.83746
▁podoba	-9.83774
▁kul	-9.83929
▁mar	-9.84019
▁funkcj	-9.8416
▁przychodzi	-9.84181
▁papier	-9.84184
▁idealn	-9.84264
▁stworzon	-9.84303
rywa	-9.84375
▁Dobrze	-9.84609
bin	-9.84614
cznych	-9.84631
W	-9.84705
▁Ri	-9.84877
▁twarzy	-9.84905
▁ludzkiego	-9.84977
owanych	-9.85041
▁nowym	-9.85049
▁sztuk	-9.85051
▁sprawa	-9.85099
▁ręk	-9.85244
▁Gra	-9.85245
▁budynku	-9.85259
nek	-9.8533
▁ląd	-9.85394
lik	-9.85395
▁region	-9.85402
▁zrozumie	-9.85455
▁konsekwencj	-9.8548
▁znacząc	-9.85482
▁but	-9.85485
▁skończy	-9.85504
▁interesujące	-9.85539
vi	-9.85561
▁pomyśl	-9.85666
▁zaczynają	-9.85697
▁Tam	-9.85721
▁zachowanie	-9.85797
▁nowo	-9.85839
▁wczesn	-9.8592
est	-9.85944
lek	-9.85986
▁wartość	-9.86009
▁przekaz	-9.86099
eszcze	-9.86136
szczę	-9.86166
▁pewności	-9.86173
horób	-9.86207
▁morski	-9.86255
▁pracował	-9.86327
▁górę	-9.86353
▁dostarcza	-9.86359
▁szczyt	-9.8636
▁sprawdzić	-9.86362
▁spojrzeć	-9.86365
▁nagrod	-9.86471
▁działają	-9.86488
▁ryzyko	-9.86518
▁neuron	-9.86535
▁muzyki	-9.86702
▁mężczyźni	-9.86802
▁związek	-9.86804
▁seks	-9.86825
▁17	-9.8684
▁szybki	-9.86927
▁ram	-9.8707
▁wspaniały	-9.8708
▁ran	-9.87156
▁zacznie	-9.87192
▁wspiera	-9.87246
gan	-9.8727
▁pust	-9.87294
▁skład	-9.87299
ver	-9.87323
▁wios	-9.87326
▁idea	-9.87436
▁znaczn	-9.87441
▁ludzkości	-9.87798
▁żył	-9.87823
▁wystarczająco	-9.87874
▁Aby	-9.8788
▁Jednym	-9.87973
▁dochod	-9.88097
▁pracując	-9.88107
▁studentów	-9.88109
▁wart	-9.88154
dowa	-9.88181
▁sztuczn	-9.88182
▁Praw	-9.88255
▁300	-9.88286
▁pierwszych	-9.8837
▁porówna	-9.88546
▁gospodarcz	-9.88568
▁biologiczn	-9.88588
▁potencjał	-9.88591
▁wybuch	-9.88591
yzm	-9.88646
ah	-9.88677
▁zaczęli	-9.88709
▁potrafią	-9.8871
▁dotycząc	-9.88715
▁niebezpieczn	-9.88727
▁opisa	-9.88804
▁Tym	-9.88829
▁Lecz	-9.8888
▁błęd	-9.8889
▁interakcj	-9.89044
czna	-9.89051
▁bierze	-9.89052
▁zabra	-9.89077
▁ogromny	-9.8913
ham	-9.8914
▁wewnętrzn	-9.89156
▁ha	-9.89208
▁Mają	-9.89229
▁nosi	-9.89301
▁znak	-9.89329
▁stosunk	-9.89379
▁matka	-9.89484
▁Okazuje	-9.89498
▁Problem	-9.89498
▁powiedziałem	-9.8964
▁liczy	-9.89865
▁Nasze	-9.89889
▁dostrze	-9.89901
▁martwi	-9.89919
▁angielski	-9.89955
▁mln	-9.89955
▁spotyka	-9.89966
▁postrzega	-9.90031
▁zdolności	-9.90054
▁palc	-9.90061
▁dziennie	-9.90071
▁spad	-9.9027
▁spojrzy	-9.90275
sion	-9.90287
▁umożliwi	-9.90331
▁pasj	-9.90388
▁opis	-9.90401
▁bohater	-9.90413
▁przekształc	-9.90413
▁500	-9.90428
▁24	-9.90477
reszc	-9.90522
▁wideo	-9.90556
▁wzrostu	-9.90716
▁zaczęliś	-9.9077
▁zrobiłem	-9.90796
▁ciężko	-9.90875
▁198	-9.90892
▁włos	-9.90951
▁samochod	-9.90953
▁media	-9.911
ger	-9.91105
▁Nazywa	-9.9112
▁wiar	-9.91132
▁sprzeda	-9.91181
▁urządzenia	-9.91183
▁rozumiem	-9.91241
▁najważniejsze	-9.91312
▁wynosi	-9.91338
▁opiera	-9.91338
▁niczego	-9.91364
▁wysp	-9.91375
▁kultury	-9.91515
owiec	-9.91527
ura	-9.91599
▁języka	-9.91616
▁naucz	-9.91625
▁Jedn	-9.91758
▁artyst	-9.9178
▁Afganistan	-9.91802
▁Wygląda	-9.91802
▁powinna	-9.91803
owały	-9.91826
▁sytuacj	-9.91951
▁pory	-9.92032
▁niebieski	-9.92053
▁musieli	-9.92115
▁bezpieczeństwa	-9.92129
▁robię	-9.92197
▁inżynier	-9.92243
▁popularn	-9.9227
▁tekst	-9.92307
▁możliw	-9.92326
▁rolę	-9.92371
▁zachowania	-9.925
▁jednostk	-9.92524
row	-9.92607
▁żyją	-9.92736
▁szczęścia	-9.92739
▁Par	-9.9278
▁piękne	-9.92856
▁miliona	-9.92878
▁Świat	-9.93037
▁stworzenie	-9.9312
ską	-9.93182
▁Pozwólci	-9.93211
▁pogląd	-9.93211
▁Dzieci	-9.93218
▁przyrod	-9.93238
rażeni	-9.93313
▁jakiej	-9.93336
▁sporo	-9.9337
▁konieczn	-9.93472
▁stały	-9.93477
świetl	-9.93616
▁slajd	-9.93686
▁wielkim	-9.93697
▁Czemu	-9.93707
▁wzrok	-9.93749
▁własnym	-9.93765
▁skupia	-9.93866
▁Takie	-9.93974
owano	-9.93984
▁państwa	-9.94137
▁światow	-9.9414
▁dokonać	-9.94146
łóż	-9.94153
▁pojazd	-9.94161
▁numer	-9.94162
▁zaufani	-9.94162
prowadzi	-9.94165
▁drzewa	-9.94222
▁badanie	-9.94227
czka	-9.94268
▁Potrzebuje	-9.94386
▁ono	-9.94395
▁związane	-9.94415
▁firma	-9.94491
▁stawia	-9.94504
ld	-9.94507
▁komórkow	-9.94549
▁dwu	-9.94579
▁Północn	-9.94639
▁tlen	-9.94641
▁Wydaje	-9.94691
▁okolic	-9.947
▁The	-9.94741
rop	-9.94744
▁własny	-9.94747
▁potrzebn	-9.94798
▁przekaza	-9.94891
▁Stanach	-9.94899
▁iść	-9.94929
▁Dr	-9.9509
▁planecie	-9.95135
▁misj	-9.95206
▁per	-9.95355
▁dokument	-9.95359
▁społeczeństwo	-9.95478
▁mysz	-9.9548
▁występ	-9.95492
▁prąd	-9.95644
nieść	-9.95677
▁Prosz	-9.95688
▁kontroli	-9.95706
zór	-9.95752
▁szyb	-9.95828
▁radzi	-9.95831
▁społeczne	-9.95903
▁zakłada	-9.95938
ój	-9.96025
▁przeczyta	-9.9609
▁wyglądają	-9.96217
czony	-9.96245
▁wyobraźni	-9.96331
▁istotne	-9.96476
▁itd	-9.96539
▁obserwowa	-9.96577
▁wnętrz	-9.96577
▁tytuł	-9.96581
▁spędza	-9.96603
▁książkę	-9.96614
▁inną	-9.96627
▁najlepsze	-9.96661
▁dotrze	-9.967
▁Moje	-9.96702
▁dolar	-9.96772
▁dziewczynk	-9.9678
▁dostaje	-9.96797
▁strategi	-9.96869
ork	-9.96943
▁perspektywy	-9.96945
▁okazało	-9.96951
▁Star	-9.96981
50	-9.97021
▁symbol	-9.97058
▁Przed	-9.97066
▁okropn	-9.97069
▁Dzisia	-9.9707
▁widok	-9.97071
▁Pewnie	-9.97109
▁działanie	-9.97175
▁cud	-9.97296
▁podstawie	-9.97322
▁istotn	-9.97392
▁przeprowadzi	-9.97446
mimo	-9.9747
▁ekran	-9.97514
▁trwał	-9.97528
▁Patrz	-9.97552
bel	-9.97689
▁owad	-9.97735
▁równie	-9.97738
▁Jakie	-9.97752
▁społecznych	-9.97873
▁powiązan	-9.97899
▁ważny	-9.9801
▁uczyni	-9.9807
▁twoje	-9.98115
▁eks	-9.98131
▁znajdują	-9.98311
twór	-9.98461
low	-9.98467
▁str	-9.98505
bro	-9.98566
▁Jedna	-9.98585
▁chcecie	-9.98691
▁przewod	-9.98775
▁Dan	-9.98786
łyby	-9.98805
śnie	-9.9891
▁podda	-9.98927
▁zeszł	-9.98995
▁klimatu	-9.99011
ideo	-9.99075
▁sens	-9.99131
▁zdrowie	-9.99194
▁nagra	-9.99224
▁Mu	-9.99367
▁dług	-9.9939
land	-9.99472
▁ska	-9.99476
▁leków	-9.99508
▁Pewn	-9.99512
▁maszyny	-9.99524
▁mechanizm	-9.99555
omiast	-9.99556
▁otwiera	-9.99556
▁So	-9.99617
▁temp	-9.99702
▁wasze	-9.99751
▁rodziców	-9.99903
▁decyzj	-10
▁czuł	-10.0004
▁widoczn	-10.0006
▁budować	-10.0015
▁Car	-10.0017
▁niko	-10.002
▁gazet	-10.0035
▁matki	-10.0036
▁neuro	-10.0043
▁odkryć	-10.0044
▁czasów	-10.0045
lne	-10.0049
▁przeciwk	-10.0052
▁ekscytując	-10.0057
▁kosmiczn	-10.0057
▁zwiększa	-10.0057
▁innowacj	-10.0057
▁współpracy	-10.0058
▁student	-10.006
▁aktywn	-10.0062
▁ostr	-10.0063
▁ogranicz	-10.0072
▁pojawi	-10.0077
▁powoduje	-10.0078
▁Ros	-10.0096
▁technologie	-10.0104
▁duch	-10.0118
▁kl	-10.0119
▁zdanie	-10.0122
▁ga	-10.0127
▁Brytanii	-10.0133
▁znaczenia	-10.0139
▁szczegół	-10.0139
▁zimn	-10.0144
▁dum	-10.0147
▁Kar	-10.0154
dio	-10.0158
▁infrastruktur	-10.0159
▁zatrudni	-10.0159
▁tkank	-10.0159
▁leki	-10.016
▁ciepł	-10.0161
latk	-10.0165
▁obie	-10.0176
▁dokona	-10.0185
▁zamieni	-10.0196
▁Chiny	-10.0197
▁czuj	-10.0201
▁gospodark	-10.0206
▁ciężki	-10.0211
▁śmierteln	-10.0211
▁warunki	-10.0222
▁Wam	-10.0222
▁zmieniło	-10.0224
▁wydajn	-10.0225
▁pomysłów	-10.0227
▁pierwsza	-10.0231
▁lekcj	-10.0236
dawać	-10.0248
lenie	-10.0248
▁powiedzieli	-10.0251
▁Fi	-10.0257
▁chmur	-10.0263
▁zgadza	-10.0265
daniem	-10.0269
▁dół	-10.0272
v	-10.0274
▁pre	-10.0276
▁jakich	-10.0282
▁mogły	-10.0285
▁szalon	-10.0287
scy	-10.0288
▁pracowników	-10.0289
▁północn	-10.0301
tyczne	-10.0309
▁nowoczesn	-10.0314
▁oprogramowani	-10.0314
▁zwiększy	-10.0314
▁Indii	-10.0314
▁kompletn	-10.0316
▁wrócił	-10.0326
▁dostępne	-10.0327
▁małp	-10.0335
▁Im	-10.0338
▁drugim	-10.0345
▁ludzk	-10.0347
▁czyni	-10.0348
▁Tego	-10.0348
▁klas	-10.0357
▁Europie	-10.0364
▁piosenk	-10.0367
▁spodziewa	-10.0367
▁pracuje	-10.0367
▁okazji	-10.0367
▁technologiczn	-10.037
▁wiesz	-10.0381
▁wyłącz	-10.0381
▁dłuż	-10.0388
▁doświadczy	-10.0391
▁znamy	-10.0399
▁ogni	-10.0402
▁stała	-10.0402
▁strach	-10.0413
ńsk	-10.0416
▁przemyśle	-10.0419
▁siostr	-10.0419
▁uwagi	-10.042
▁odczuwa	-10.042
▁struktury	-10.0426
▁uczą	-10.0429
ens	-10.0439
▁niewielki	-10.0444
dzień	-10.0457
▁be	-10.0462
▁oceanu	-10.0469
▁siłę	-10.047
▁inteligencj	-10.0472
▁czwart	-10.0472
▁wszelki	-10.0472
▁wybór	-10.0472
▁powinny	-10.0472
▁użytkownik	-10.0472
▁ekspert	-10.0472
▁patrząc	-10.0473
▁śpiewa	-10.0474
gle	-10.0475
▁uzyska	-10.0477
▁zdolność	-10.0478
▁potrzebują	-10.0479
▁Podobn	-10.048
▁wszechświata	-10.0481
▁własnej	-10.0484
▁myślimy	-10.049
▁Spraw	-10.0494
▁krzyw	-10.0494
owaniu	-10.0508
bur	-10.0511
niki	-10.0514
▁Dosta	-10.0516
▁osiągnię	-10.0522
▁używają	-10.0525
▁olbrzymi	-10.0526
▁prezydent	-10.0526
▁opowiem	-10.0526
▁trans	-10.0526
▁próbował	-10.0527
▁rękę	-10.0529
▁słyszał	-10.0532
▁znan	-10.055
▁wyboru	-10.0555
▁założeni	-10.0568
▁śmier	-10.0571
graf	-10.0572
dzwoni	-10.0574
▁epidemi	-10.0579
▁łańcuch	-10.0579
▁Londyn	-10.0579
▁techniczn	-10.0579
▁dyskusj	-10.0579
▁wsparci	-10.0579
▁efektywn	-10.0579
▁płyt	-10.0583
▁cząsteczk	-10.0584
▁martw	-10.0585
▁idei	-10.0586
▁gatunk	-10.0592
▁okazuje	-10.0597
▁Boga	-10.0598
▁narodow	-10.0604
▁Str	-10.0604
▁park	-10.0607
▁Ameryki	-10.0611
czną	-10.0625
▁He	-10.063
▁przechodzi	-10.0633
▁sektor	-10.0633
ser	-10.0633
▁poprzedni	-10.0634
▁komp	-10.0641
▁rewolucj	-10.0641
▁zewnętrzn	-10.0641
▁odpad	-10.0652
▁żyjemy	-10.0658
▁dobrym	-10.0671
▁spada	-10.0674
rk	-10.0676
▁inteligentn	-10.0687
▁Opowiem	-10.0687
▁rower	-10.0695
▁ptak	-10.0698
łód	-10.0702
▁wrażenie	-10.0709
▁używan	-10.0715
▁chociaż	-10.0741
▁wywiad	-10.0741
gh	-10.0742
▁święt	-10.0743
▁południow	-10.0752
▁społeczność	-10.0755
▁rano	-10.0755
▁pytań	-10.0758
▁przerw	-10.076
▁Hu	-10.076
▁prosta	-10.0765
▁Mim	-10.0768
▁klasy	-10.0772
▁zwierzę	-10.0784
niejszy	-10.079
▁internet	-10.0793
▁niesamowici	-10.0796
▁powietrza	-10.0796
▁fundusz	-10.0796
▁sprzęt	-10.0796
▁wzajemn	-10.0796
▁wystąpi	-10.0798
▁założy	-10.0804
▁wywoła	-10.0809
▁tworzenie	-10.0816
pokoj	-10.0817
▁tygodniu	-10.082
▁linii	-10.082
▁dziedzinie	-10.0824
▁auto	-10.0828
▁anty	-10.0828
owni	-10.084
▁kończy	-10.0843
▁nauka	-10.0846
▁napis	-10.0846
▁związku	-10.0847
▁niski	-10.0848
▁rozmawiać	-10.085
▁najbliższ	-10.0851
▁dziećmi	-10.0851
▁głowie	-10.0853
▁wielo	-10.0864
▁uczucie	-10.0865
▁miliard	-10.087
▁pokazał	-10.087
▁Chinach	-10.0871
form	-10.0872
▁zaję	-10.0882
▁traw	-10.0887
▁zje	-10.0894
▁robił	-10.0899
▁wchodzi	-10.0906
▁malari	-10.0906
▁zakres	-10.0906
▁Drugi	-10.0909
▁narzędzie	-10.0912
▁wyglądał	-10.0913
▁miliardy	-10.0914
▁Bada	-10.0917
▁odległ	-10.0923
▁imieni	-10.0927
▁Ne	-10.0937
▁rozp	-10.0937
▁muzyka	-10.0951
▁Kolejn	-10.0953
▁natychmiast	-10.0962
▁rolnictw	-10.0966
▁filmu	-10.098
cznej	-10.0983
▁krew	-10.1003
nął	-10.1006
▁walk	-10.1007
▁lepszy	-10.1008
▁nowa	-10.1013
▁spod	-10.1016
▁decyzji	-10.1017
▁czterech	-10.1017
▁ekosystem	-10.1017
▁uwielbia	-10.1017
▁piersi	-10.1019
▁strona	-10.1023
▁uderz	-10.1029
▁cokolwiek	-10.1036
▁niemożliwe	-10.1038
óz	-10.1043
▁Nazywam	-10.1044
▁doświadcza	-10.1047
▁wolności	-10.1051
▁ekologiczn	-10.1053
▁byłby	-10.1061
va	-10.1069
▁faktyczni	-10.1069
▁fantastyczn	-10.1074
▁kampani	-10.1074
▁rzeźb	-10.1074
▁zarabia	-10.1074
suwa	-10.1075
▁przepływ	-10.1076
▁porównaniu	-10.1079
▁dotąd	-10.1085
▁przepis	-10.1085
▁rozpoczę	-10.1089
▁stoi	-10.1091
ację	-10.1102
▁robota	-10.1103
▁małym	-10.1105
▁straci	-10.111
▁stu	-10.1114
▁żołnierz	-10.113
▁powietrze	-10.113
▁sąsiad	-10.113
har	-10.1133
gram	-10.1138
▁bud	-10.1138
▁spełni	-10.1138
▁pokona	-10.1139
▁zaprojektowa	-10.1139
▁prezentacj	-10.1145
▁zmierza	-10.1145
▁przemysłow	-10.1155
▁zrobili	-10.116
pełn	-10.1164
▁skończył	-10.1165
▁2000	-10.1172
▁pociąg	-10.1172
▁uprawia	-10.1177
eby	-10.1177
▁określi	-10.1181
▁zaczęły	-10.1187
▁rośnie	-10.1188
▁zmianę	-10.1193
▁myślicie	-10.1198
▁zawod	-10.1201
▁wodzie	-10.1202
▁przekonać	-10.121
top	-10.1217
▁podróży	-10.1223
▁wynika	-10.1231
▁stwierdzi	-10.1233
▁organ	-10.1235
▁Południow	-10.1244
▁sum	-10.1245
▁Sto	-10.1253
▁słyszy	-10.1256
jpierw	-10.1261
rd	-10.1262
stw	-10.1263
▁bied	-10.1264
▁kup	-10.1267
▁wykonan	-10.1276
▁skal	-10.128
▁liczbę	-10.128
▁kapitał	-10.1302
▁służy	-10.1302
owymi	-10.1302
▁kur	-10.1303
▁mięśni	-10.1304
▁blok	-10.1304
▁pacjenta	-10.1304
▁rzeczywistość	-10.1306
▁Europ	-10.1306
ód	-10.1313
▁gatun	-10.1313
▁komputera	-10.1316
wer	-10.1317
▁ostatnio	-10.1317
▁Spo	-10.1318
▁Oni	-10.1319
▁wol	-10.132
kąd	-10.1329
ers	-10.133
▁pat	-10.1331
szerz	-10.1335
▁określon	-10.1337
▁programu	-10.1343
▁głęboko	-10.1352
▁pięt	-10.1352
▁charakter	-10.1354
▁wypełni	-10.1355
▁kontek	-10.1356
▁XX	-10.1358
▁pamięci	-10.1359
▁substancj	-10.1359
▁Oznacza	-10.1359
▁Okazał	-10.1359
▁wybrać	-10.136
▁najmniej	-10.1365
▁wyjaśni	-10.1371
▁postawi	-10.1379
10	-10.1383
▁lubię	-10.1389
▁spróbować	-10.1392
cal	-10.1415
▁pokazują	-10.1417
▁Później	-10.1418
▁obserwuj	-10.1418
▁Indie	-10.1418
▁korzyści	-10.142
▁dokładn	-10.142
▁doceni	-10.1427
▁zrozumienie	-10.1438
▁kilometrów	-10.1438
list	-10.1442
▁tradycj	-10.1476
▁istniał	-10.1477
▁stacj	-10.1488
sor	-10.1494
▁wierz	-10.1496
▁liter	-10.1503
▁400	-10.1509
▁samochody	-10.1514
▁widowni	-10.1516
▁fabryk	-10.1535
▁filozof	-10.1535
▁Często	-10.1535
▁techniki	-10.1535
▁emocjonaln	-10.1535
▁Zmieni	-10.1536
▁metal	-10.1537
▁blog	-10.1538
▁zjawisk	-10.155
▁obywatel	-10.1557
▁zajęci	-10.1566
▁jakości	-10.1566
▁Aplauz	-10.1594
▁magazyn	-10.1594
▁usłysze	-10.1594
▁opowieść	-10.1594
▁poniżej	-10.1594
▁ślad	-10.1594
▁zachodni	-10.1594
▁cykl	-10.1594
▁studia	-10.1594
▁projektant	-10.1595
▁twierdz	-10.1596
▁wyzna	-10.1606
▁określa	-10.161
pas	-10.1614
▁kolej	-10.1629
▁wprowadza	-10.1641
górze	-10.1642
▁zobacz	-10.1644
▁dzieciak	-10.1647
▁przodu	-10.1653
▁Ni	-10.1654
▁twó	-10.1655
▁pięciu	-10.1655
▁X	-10.1664
▁stylu	-10.1666
▁poszukiwani	-10.1669
▁przerażając	-10.1678
▁sytuacja	-10.1684
▁gwiazdy	-10.1688
▁Raz	-10.1697
mysł	-10.1701
▁wiedzę	-10.1703
rus	-10.1704
▁Har	-10.1704
▁powsta	-10.1705
▁wiadomo	-10.1705
▁innowacji	-10.1713
▁inwestycj	-10.1713
▁niezbędn	-10.1713
▁wskaźnik	-10.1713
▁kwiat	-10.1713
▁poradzi	-10.1715
▁wirtualn	-10.1715
▁dociera	-10.1717
▁ćwicz	-10.1718
▁czynienia	-10.172
▁zakończy	-10.172
▁Pamiętam	-10.1722
▁guz	-10.1726
zji	-10.173
▁skan	-10.174
▁skomplikowane	-10.174
▁Lu	-10.1741
▁szk	-10.1751
▁pełne	-10.1754
▁widz	-10.1758
▁podział	-10.1761
ryn	-10.1762
móc	-10.1766
▁pracują	-10.1772
▁AIDS	-10.1774
▁zapytał	-10.1784
▁dziwne	-10.1786
▁bar	-10.1791
▁Coś	-10.1793
▁For	-10.1796
liby	-10.18
nięcie	-10.1805
▁fo	-10.1806
tywn	-10.1812
▁twórcz	-10.1812
▁istnie	-10.1816
▁dwo	-10.1823
▁złot	-10.1831
▁ojc	-10.1832
▁nawzajem	-10.1834
▁skoro	-10.1835
▁religijn	-10.1837
▁chiński	-10.1838
▁byci	-10.184
▁kosmos	-10.1841
▁siła	-10.1841
▁kop	-10.1845
▁zbudowan	-10.1846
▁chciała	-10.185
▁Wal	-10.1852
▁pływa	-10.1853
▁zrozumienia	-10.1854
▁fotografi	-10.1856
▁jasne	-10.1859
▁połączenie	-10.1863
▁powód	-10.1865
wców	-10.1865
▁najgorsz	-10.1895
▁terapi	-10.1895
▁wykonywa	-10.1895
▁samochodów	-10.1895
▁biologii	-10.1896
▁smak	-10.1897
▁leczenia	-10.1897
▁zostaje	-10.1901
onaln	-10.1907
pla	-10.1909
▁150	-10.1911
▁modelu	-10.1915
▁zgodzi	-10.1917
▁policj	-10.1917
▁zmarł	-10.1919
▁dziel	-10.1923
staje	-10.1924
▁świec	-10.193
▁tani	-10.193
▁głęboki	-10.1941
▁Fr	-10.195
▁Projekt	-10.1957
▁aplikacj	-10.1957
▁całkowit	-10.1957
▁służb	-10.1957
▁reguł	-10.1957
▁traci	-10.1957
▁świ	-10.1971
▁miejski	-10.1974
▁miesiące	-10.1977
▁pola	-10.1993
▁Jaki	-10.1993
▁zmysł	-10.1997
now	-10.1998
▁prezent	-10.2002
▁współczucie	-10.2007
▁własnego	-10.2007
▁współczuci	-10.2009
▁Drug	-10.2016
▁pragnie	-10.2018
▁zastanowi	-10.2018
▁zaczęło	-10.2018
▁doktor	-10.2019
▁ukryt	-10.2019
▁przyjrze	-10.2019
▁płci	-10.202
▁dusz	-10.2021
▁sumie	-10.2021
amp	-10.2028
▁zobaczył	-10.2034
▁badacz	-10.2049
▁potrzebne	-10.2049
▁rodzina	-10.2052
▁mogło	-10.2056
▁gatunki	-10.2058
▁samotn	-10.2058
▁matematyk	-10.2059
▁miliarda	-10.2059
trzymywa	-10.207
▁Dwa	-10.2071
▁próbując	-10.2073
▁uzyskać	-10.2075
▁potencjaln	-10.208
▁emisj	-10.208
▁przewidzie	-10.208
▁chleb	-10.208
▁wzrasta	-10.2084
trzymują	-10.2087
▁otrzymuje	-10.2095
plo	-10.2111
▁szczepionk	-10.2113
com	-10.2121
▁źród	-10.2126
▁wróci	-10.2131
▁samochodu	-10.2133
▁Meksyk	-10.2143
▁algorytm	-10.2143
▁przeciętn	-10.2143
▁wychodzi	-10.2143
red	-10.2144
▁197	-10.2145
▁kot	-10.2146
▁prędkości	-10.2148
▁rosną	-10.2148
▁osobę	-10.2149
▁otworzy	-10.2149
▁dach	-10.2153
▁przeciwieństw	-10.2155
▁gdybyś	-10.2155
▁ryzyka	-10.2155
▁zabrać	-10.2157
▁perspektyw	-10.2159
▁działo	-10.2163
▁religi	-10.2165
▁jakoś	-10.2165
▁płaci	-10.2184
▁ras	-10.2184
▁twierdzi	-10.2186
▁oczekiwa	-10.2188
▁świadomości	-10.2192
▁pójś	-10.2206
▁niczym	-10.2207
▁gospodarki	-10.2208
▁zwraca	-10.2213
▁projektów	-10.2213
▁Został	-10.2218
▁piąt	-10.222
▁bomb	-10.2222
▁ogrod	-10.2224
▁Chin	-10.2226
▁oczywiste	-10.223
▁komputery	-10.2236
▁popraw	-10.2243
▁łatw	-10.225
▁znany	-10.2258
▁walki	-10.2258
▁południ	-10.2259
▁podstawowe	-10.2265
▁potwierdz	-10.2267
▁narkotyk	-10.2269
▁satelit	-10.2269
▁zdjęciu	-10.2269
▁patrzeć	-10.2269
▁rację	-10.2272
dia	-10.2274
▁mark	-10.228
▁kawałk	-10.228
▁dowoln	-10.228
