<unk>	0
<s>	0
</s>	0
▁,	-2.81266
▁.	-3.23476
е	-3.74207
▁	-3.8597
и	-3.86431
▁в	-4.07103
а	-4.19171
▁и	-4.20483
й	-4.49839
▁что	-4.57536
м	-4.58209
▁на	-4.68316
▁не	-4.69642
ы	-4.76229
х	-4.7886
▁с	-4.83143
у	-4.90893
я	-5.04315
▁это	-5.07484
▁я	-5.13042
▁мы	-5.24307
ть	-5.28693
-	-5.33794
ся	-5.36002
т	-5.36203
о	-5.39224
ов	-5.40139
▁по	-5.40328
▁как	-5.45807
▁И	-5.53265
;	-5.59794
▁:	-5.6038
▁—	-5.60569
▁вы	-5.65616
ю	-5.65812
▁&	-5.68
ot	-5.68838
го	-5.69184
qu	-5.69358
▁из	-5.70314
▁?	-5.71884
▁Я	-5.76234
▁у	-5.77624
▁за	-5.78191
ом	-5.79745
▁к	-5.80475
▁о	-5.81052
▁Это	-5.89047
ой	-5.96652
в	-5.97922
ли	-5.98749
«	-5.99223
▁»	-6.00037
▁для	-6.00095
▁от	-6.02808
то	-6.03918
▁то	-6.09265
▁В	-6.09933
▁они	-6.12072
▁)	-6.14526
(	-6.14635
▁так	-6.20069
▁но	-6.21183
▁Но	-6.24691
▁все	-6.24719
с	-6.25068
ая	-6.2585
▁бы	-6.27838
▁Мы	-6.28322
ую	-6.28496
ми	-6.28657
▁чтобы	-6.30517
ет	-6.3096
ем	-6.31327
▁был	-6.319
ь	-6.34792
л	-6.39969
▁а	-6.4197
▁он	-6.42681
▁когда	-6.42764
▁же	-6.42771
з	-6.46613
д	-6.47004
▁или	-6.4852
▁их	-6.50837
▁эти	-6.51624
▁С	-6.51795
▁было	-6.52063
ей	-6.53405
▁есть	-6.53729
▁если	-6.54696
▁до	-6.54986
▁А	-6.55167
ами	-6.55243
но	-6.56429
▁нас	-6.56479
▁меня	-6.57135
▁очень	-6.57187
▁которые	-6.58306
ла	-6.62286
▁его	-6.62813
▁при	-6.63909
▁может	-6.66098
ка	-6.69934
▁Он	-6.70855
ться	-6.73316
▁том	-6.74876
▁мне	-6.75668
▁лет	-6.77361
▁раз	-6.77481
▁-	-6.78437
на	-6.79817
к	-6.81359
▁об	-6.81856
▁всё	-6.82907
▁только	-6.8465
ло	-6.84818
ют	-6.85827
▁Смех	-6.87211
ки	-6.8819
ст	-6.92166
те	-6.9386
▁про	-6.93916
п	-6.93969
▁под	-6.94594
▁вам	-6.94679
▁У	-6.95619
лись	-6.95696
▁потому	-6.97099
▁нам	-6.97636
▁людей	-6.97717
▁чем	-6.97771
▁просто	-6.98162
▁того	-6.98212
▁больше	-6.98292
ах	-6.98392
▁быть	-6.99151
ется	-7.00077
▁со	-7.00633
н	-7.02194
ен	-7.03612
▁она	-7.03876
ого	-7.0437
▁На	-7.05353
ных	-7.06251
▁этого	-7.06882
▁Так	-7.0778
▁Они	-7.09774
р	-7.10629
▁ли	-7.12256
их	-7.12381
▁который	-7.12557
ные	-7.1342
▁этом	-7.15546
ра	-7.15586
▁друг	-7.16102
▁вот	-7.16164
▁где	-7.1626
▁можно	-7.16363
му	-7.16461
▁будет	-7.17817
▁время	-7.18266
ок	-7.18498
ни	-7.19861
▁люди	-7.20592
▁более	-7.21153
ной	-7.21285
▁Вы	-7.2144
▁вас	-7.21462
▁была	-7.21498
▁ещё	-7.22793
чи	-7.24566
за	-7.25249
▁Если	-7.25642
▁них	-7.27113
▁во	-7.27287
.	-7.27823
▁которо	-7.2798
▁много	-7.28462
▁–	-7.29101
г	-7.29235
▁Как	-7.29997
да	-7.3004
▁её	-7.30413
▁этот	-7.30433
ются	-7.31423
▁Вот	-7.31923
▁♫	-7.32441
▁К	-7.33313
сти	-7.33508
та	-7.34574
ная	-7.34588
ых	-7.36829
лось	-7.37497
▁Аплодисменты	-7.37713
ный	-7.378
ку	-7.3852
▁тем	-7.38755
▁уже	-7.39505
ко	-7.39732
▁даже	-7.40043
▁нужно	-7.40216
▁сделать	-7.40648
ый	-7.40896
▁По	-7.41867
ти	-7.43119
▁кто	-7.44535
▁здесь	-7.45359
▁жизни	-7.45451
▁можем	-7.46072
ё	-7.46778
▁этой	-7.47254
же	-7.4794
сь	-7.48389
▁один	-7.4928
▁свое	-7.49329
▁всего	-7.49576
▁нет	-7.50314
лась	-7.51263
ную	-7.51309
▁себя	-7.51314
▁сейчас	-7.52174
ж	-7.52288
ч	-7.53486
б	-7.54009
▁Не	-7.54527
лся	-7.54937
▁также	-7.55214
▁пере	-7.55277
▁вопрос	-7.56228
▁сказал	-7.58028
▁которая	-7.58682
ного	-7.58765
▁Что	-7.59843
ль	-7.60614
▁!	-7.60951
▁самом	-7.60971
ру	-7.61213
▁могут	-7.62629
▁думаю	-7.63302
▁должны	-7.63402
ди	-7.63584
ния	-7.65223
▁Когда	-7.65372
ва	-7.65655
ны	-7.66341
ля	-7.66617
▁мир	-7.67464
▁деле	-7.67908
▁там	-7.69213
ш	-7.6946
▁Да	-7.70343
▁мое	-7.70613
▁свои	-7.72537
сть	-7.72703
ри	-7.73581
▁назад	-7.73856
▁эту	-7.7432
хочу	-7.75315
▁да	-7.75454
га	-7.75755
▁пол	-7.75899
ле	-7.75963
▁само	-7.76598
▁ни	-7.76904
ма	-7.77035
▁этим	-7.77252
▁Итак	-7.77669
жи	-7.79648
▁через	-7.79695
▁...	-7.79699
ое	-7.80911
ф	-7.81719
▁те	-7.82525
▁ты	-7.82786
▁человек	-7.82795
▁созда	-7.83576
▁без	-7.83603
ным	-7.83874
▁себе	-7.84023
ши	-7.84025
▁котор	-7.84587
1	-7.85932
▁наш	-7.86143
▁эта	-7.86565
▁несколько	-7.87094
▁жизнь	-7.87372
ан	-7.87437
▁П	-7.87824
▁одна	-7.88197
▁делать	-7.882
вер	-7.88207
▁года	-7.88293
▁им	-7.88636
ре	-7.8896
▁после	-7.89021
он	-7.89049
▁Спасибо	-7.89678
▁То	-7.90034
▁лучше	-7.90368
▁которы	-7.91339
▁день	-7.91499
юсь	-7.91608
пример	-7.91649
▁О	-7.91653
ние	-7.91774
▁действительно	-7.92145
▁мире	-7.92492
e	-7.92694
ное	-7.9303
▁году	-7.93621
ду	-7.94337
тор	-7.95565
▁пример	-7.95601
▁времени	-7.95968
▁возможно	-7.96079
▁Д	-7.96712
до	-7.97405
▁происходит	-7.9864
ями	-7.98977
▁некоторы	-7.99115
не	-7.99299
▁между	-7.99329
▁над	-7.99591
ин	-7.99987
▁сегодня	-8.00714
ро	-8.00926
▁хотел	-8.01652
▁ко	-8.02614
▁знаю	-8.03625
▁момент	-8.04611
▁год	-8.04882
▁способ	-8.04961
ци	-8.05041
▁Б	-8.05236
▁каждый	-8.05446
би	-8.05949
ты	-8.06101
▁10	-8.06545
▁тех	-8.07082
▁сказать	-8.07493
▁г	-8.0809
▁перед	-8.08228
ор	-8.08282
▁Е	-8.08569
ал	-8.08725
▁почему	-8.09127
▁два	-8.09541
че	-8.09759
▁видит	-8.0991
▁образо	-8.10005
▁являет	-8.1095
бо	-8.11254
по	-8.11642
▁именно	-8.11793
▁теперь	-8.12578
▁человека	-8.13102
▁детей	-8.13431
▁могли	-8.13607
▁всегда	-8.14597
▁Поэтому	-8.14781
▁нашей	-8.15512
▁часть	-8.15521
▁вместе	-8.15527
▁Р	-8.15656
▁никогда	-8.15723
тер	-8.15833
▁вид	-8.1759
жа	-8.18139
де	-8.18925
▁наши	-8.18926
▁три	-8.19158
▁будут	-8.1916
▁мои	-8.19164
▁использовать	-8.1947
ста	-8.19571
▁мой	-8.19596
▁стал	-8.19617
ча	-8.1974
ят	-8.198
ном	-8.19941
▁важно	-8.19976
либо	-8.20402
o	-8.2091
ски	-8.21332
▁тогда	-8.21451
ёт	-8.21508
вою	-8.2152
▁пока	-8.21696
▁тысяч	-8.22443
a	-8.22876
▁процесс	-8.2319
▁Мне	-8.23205
ешь	-8.236
еще	-8.23896
▁вещи	-8.24064
▁могу	-8.24273
▁такие	-8.24786
▁говорил	-8.24984
▁такой	-8.25121
▁ин	-8.25126
ну	-8.25161
ба	-8.25333
▁потом	-8.25644
▁друго	-8.25908
▁лишь	-8.25962
▁Одна	-8.26247
▁говоря	-8.27014
или	-8.27088
ту	-8.27856
▁М	-8.281
ще	-8.28515
▁проблем	-8.28735
тся	-8.28871
▁Все	-8.29091
▁Г	-8.2914
об	-8.29813
▁него	-8.29979
▁наших	-8.30012
па	-8.30334
▁немного	-8.30593
▁З	-8.30595
▁ничего	-8.30792
▁случае	-8.3082
▁20	-8.31396
ков	-8.31425
ными	-8.31497
▁тот	-8.31498
▁США	-8.31521
▁3	-8.31533
i	-8.31686
ке	-8.32
▁затем	-8.3228
▁таким	-8.323
ар	-8.32302
▁говорит	-8.32609
▁сам	-8.32711
▁Теперь	-8.33069
▁хорошо	-8.33374
▁последни	-8.33544
▁ним	-8.33871
▁мозг	-8.34063
▁За	-8.3439
▁конечно	-8.34467
ыми	-8.34623
▁понять	-8.35143
▁около	-8.35249
▁миллион	-8.35425
▁мира	-8.35506
знаем	-8.35586
▁первы	-8.35739
▁истории	-8.3578
мер	-8.3614
▁таких	-8.36171
емся	-8.36434
▁пор	-8.36691
лу	-8.37084
си	-8.37307
▁начал	-8.37381
▁пыта	-8.37749
▁знаете	-8.38009
ша	-8.38033
во	-8.3838
▁проблема	-8.38957
▁женщин	-8.39367
▁одной	-8.39391
▁проект	-8.39409
▁рас	-8.39643
ги	-8.39694
▁другие	-8.40085
▁результат	-8.40197
ож	-8.4066
▁поэтому	-8.40713
▁Э	-8.40903
ает	-8.40952
▁ответ	-8.40999
ил	-8.41215
▁чего	-8.41366
▁такое	-8.41503
▁долларов	-8.41521
▁место	-8.41642
ировать	-8.42049
▁оно	-8.42528
ности	-8.42595
s	-8.42967
▁идея	-8.43113
ющих	-8.43998
ство	-8.44167
▁000	-8.4442
▁&#9	-8.44472
са	-8.44519
▁ему	-8.44632
▁&#93;	-8.44639
▁одно	-8.44672
▁помощью	-8.44764
э	-8.44923
▁возможность	-8.45007
▁найти	-8.45193
▁ре	-8.45197
ально	-8.45297
▁Для	-8.45555
▁которым	-8.45597
▁проблемы	-8.45647
ически	-8.45814
▁наше	-8.45818
▁Во	-8.45829
▁работа	-8.45976
лен	-8.46072
ня	-8.46073
прав	-8.46105
снова	-8.46192
▁Ф	-8.47307
сколько	-8.47357
ком	-8.47432
ическ	-8.47451
▁Потому	-8.47669
▁свет	-8.47883
ров	-8.47915
▁мо	-8.47976
думать	-8.4799
про	-8.48115
▁мог	-8.48475
ение	-8.48651
▁голов	-8.48994
стро	-8.49102
▁пред	-8.49127
ения	-8.49224
али	-8.49701
ейчас	-8.50061
вать	-8.50098
ше	-8.50269
▁новы	-8.50336
▁работы	-8.50348
▁ш	-8.50962
ер	-8.51036
▁стать	-8.51225
▁б	-8.51283
▁работает	-8.51596
▁Почему	-8.51637
▁имеет	-8.51701
▁Мо	-8.51707
▁больш	-8.51857
▁Эти	-8.51983
ность	-8.51992
нибудь	-8.52445
▁;	-8.52966
▁ма	-8.53141
▁делает	-8.53416
▁форм	-8.53461
▁моя	-8.53574
▁значит	-8.53592
округ	-8.53808
▁данные	-8.539
должен	-8.53987
бы	-8.54107
▁дело	-8.54212
▁Нам	-8.54319
▁достаточно	-8.54331
▁Т	-8.54356
▁каждо	-8.54612
ости	-8.54873
▁течение	-8.54873
▁почти	-8.54912
▁пре	-8.55006
первы	-8.55088
▁смысл	-8.55106
▁ваш	-8.55587
ос	-8.55835
вы	-8.55896
▁увидеть	-8.55933
▁э	-8.5602
▁ее	-8.56098
▁основ	-8.56171
▁прямо	-8.56177
ём	-8.56245
ев	-8.56331
▁работать	-8.56403
▁надо	-8.56566
▁любо	-8.56799
▁свой	-8.56897
▁компьютер	-8.57222
вод	-8.57278
ясь	-8.57689
▁4	-8.57808
▁всем	-8.57825
▁технологии	-8.57981
кс	-8.57999
чь	-8.58012
▁количество	-8.58445
ры	-8.58696
▁занима	-8.58715
▁двух	-8.58819
дер	-8.58874
▁групп	-8.59428
ц	-8.59537
▁причин	-8.59964
▁многие	-8.60228
▁Давайте	-8.60336
▁видим	-8.60336
пл	-8.60343
▁мозга	-8.60394
▁кажет	-8.60526
▁работу	-8.60942
огда	-8.60995
▁другим	-8.61099
▁котором	-8.61272
▁какой	-8.61321
▁оста	-8.61435
▁При	-8.61622
▁весь	-8.61844
▁показать	-8.62106
▁2	-8.62213
бе	-8.6228
▁быстро	-8.62315
▁меньше	-8.624
▁вер	-8.62413
▁Х	-8.62568
▁ос	-8.62871
сс	-8.62957
тоже	-8.62971
дать	-8.63289
бер	-8.63493
▁часто	-8.63752
ющие	-8.63861
▁культур	-8.64175
▁стали	-8.64192
▁людям	-8.6441
▁па	-8.64538
лю	-8.64686
▁разны	-8.64958
▁5	-8.65315
ман	-8.66415
▁образ	-8.66649
▁собо	-8.66818
роде	-8.66878
▁Ну	-8.66984
стра	-8.67075
▁хотя	-8.67122
▁видео	-8.67227
▁система	-8.67594
▁изменить	-8.67622
▁всему	-8.67713
▁начали	-8.67866
▁семь	-8.67876
▁этому	-8.67913
▁Нет	-8.67964
ностью	-8.68048
▁ваше	-8.68063
▁Ш	-8.68084
▁слишком	-8.68244
тель	-8.6826
тельно	-8.68364
ость	-8.68385
▁план	-8.68479
▁совершенно	-8.68504
▁необходимо	-8.68861
пер	-8.69135
▁говорить	-8.69552
зи	-8.69704
▁своё	-8.69749
▁войн	-8.70011
▁две	-8.70034
лов	-8.70087
нию	-8.70201
▁одного	-8.70281
▁карт	-8.70457
▁совсем	-8.70706
▁30	-8.70887
ел	-8.70965
▁части	-8.71001
▁Про	-8.71062
▁закон	-8.7111
нии	-8.71123
▁тут	-8.71495
ол	-8.71656
▁примерно	-8.71681
род	-8.71913
▁ряд	-8.72125
▁узна	-8.72238
▁видеть	-8.72523
▁страны	-8.72611
▁системы	-8.72721
▁довольно	-8.73005
▁50	-8.73105
ник	-8.73262
ний	-8.73268
▁программ	-8.7369
▁ведь	-8.7373
десь	-8.73832
▁правд	-8.74367
бу	-8.74518
▁сделали	-8.74603
▁многих	-8.74681
▁миру	-8.74708
▁Эта	-8.7481
йти	-8.74819
▁своим	-8.75071
▁внимание	-8.75346
▁процент	-8.75763
▁перво	-8.7602
▁цен	-8.76121
2	-8.76261
лет	-8.7634
▁буду	-8.76374
▁та	-8.76473
▁19	-8.76528
овать	-8.76599
ён	-8.76723
▁де	-8.7687
кой	-8.76881
▁стран	-8.76967
▁конце	-8.7698
йте	-8.77191
▁Ма	-8.77215
▁До	-8.77253
ают	-8.77368
▁должно	-8.77422
хотим	-8.77424
▁информации	-8.77484
c	-8.77518
▁подумал	-8.77771
▁Всё	-8.77772
ющий	-8.78049
▁история	-8.78254
▁эксперимент	-8.78735
▁существует	-8.79065
▁внутри	-8.79307
▁стоит	-8.79362
▁оказа	-8.79377
бл	-8.79406
▁Америк	-8.79647
▁делают	-8.7966
бр	-8.79681
▁дома	-8.79745
столько	-8.79945
место	-8.80089
▁новые	-8.80339
означает	-8.80439
▁различны	-8.80601
▁минут	-8.80704
▁п	-8.80741
▁работал	-8.80789
▁получить	-8.80952
▁обычно	-8.81027
▁точно	-8.81077
▁стороны	-8.81112
▁экономик	-8.81439
▁100	-8.81829
▁особенно	-8.81868
▁сделал	-8.82069
▁бо	-8.82169
▁рост	-8.82336
▁слова	-8.82374
▁телефон	-8.82533
смотреть	-8.8254
уп	-8.82541
▁исследования	-8.82585
вал	-8.82629
чен	-8.8271
ды	-8.82735
▁факт	-8.82833
▁Нью	-8.82903
▁находит	-8.8325
вор	-8.83327
▁сами	-8.83494
▁самых	-8.83811
▁против	-8.83931
▁энергии	-8.83949
▁решения	-8.8406
▁начала	-8.84241
▁сильно	-8.84312
▁хороши	-8.84329
▁гор	-8.84359
▁рассказать	-8.84381
▁Ес	-8.8445
ска	-8.84571
нес	-8.84673
▁данных	-8.84823
су	-8.84898
▁интересно	-8.85158
ите	-8.85427
▁дети	-8.85602
▁историю	-8.85603
ик	-8.85655
▁людьми	-8.8575
▁интерес	-8.85792
▁технологи	-8.86281
▁Сегодня	-8.86381
▁уда	-8.864
жды	-8.86474
менее	-8.8692
▁Люд	-8.87062
▁TED	-8.87144
▁кон	-8.87201
вести	-8.87297
▁ген	-8.87439
▁всю	-8.87476
ца	-8.877
▁никак	-8.87856
▁одну	-8.87914
▁наде	-8.87917
▁важны	-8.88203
пу	-8.88326
▁звук	-8.88482
▁материал	-8.88591
▁выбор	-8.88599
вид	-8.88738
t	-8.88818
▁планет	-8.88843
▁сложно	-8.89185
▁1	-8.89232
▁Мож	-8.89349
ской	-8.89503
▁города	-8.89596
тесь	-8.89733
ща	-8.89846
кр	-8.89988
ции	-8.90145
▁становит	-8.90237
▁называет	-8.90373
▁метод	-8.90389
5	-8.90532
пол	-8.90557
▁чём	-8.90917
▁увидел	-8.9105
▁уверен	-8.91248
▁места	-8.91308
▁постоянно	-8.91413
▁15	-8.91511
▁фильм	-8.91849
пад	-8.91851
0	-8.92048
раз	-8.92133
▁изменения	-8.92378
ирует	-8.92485
▁следующи	-8.92503
▁большой	-8.92641
ден	-8.9272
▁компании	-8.92733
7	-8.92826
спе	-8.92887
▁сред	-8.92906
вают	-8.9295
▁деньги	-8.9299
со	-8.93043
y	-8.93059
▁перв	-8.93216
ью	-8.93254
p	-8.93413
нуть	-8.93582
▁Конечн	-8.93768
▁представить	-8.93793
▁ново	-8.93891
▁Л	-8.93915
▁ф	-8.9408
ур	-8.94222
▁благодаря	-8.94276
▁структур	-8.94524
▁цвет	-8.94599
три	-8.94646
▁кого	-8.94892
▁зрения	-8.95111
▁ник	-8.95178
▁дела	-8.95233
▁воды	-8.95369
ус	-8.95672
▁возможности	-8.95908
▁создал	-8.9592
▁точки	-8.95947
▁помоч	-8.95962
▁город	-8.96022
▁понял	-8.96231
▁доступ	-8.9627
цы	-8.96273
▁иметь	-8.96415
ец	-8.96462
нее	-8.9657
▁начинает	-8.96747
тельны	-8.96843
▁будем	-8.96846
▁обо	-8.96875
▁мере	-8.9698
бра	-8.97268
▁говорю	-8.97348
▁начать	-8.97368
▁опыт	-8.9737
▁такого	-8.97493
▁стало	-8.97588
▁Таким	-8.97786
▁горазд	-8.97915
лы	-8.97954
▁буд	-8.98068
аль	-8.98212
вали	-8.9839
вая	-8.98672
▁решение	-8.99048
▁сможем	-8.99058
▁язык	-8.99198
▁мест	-8.9928
ран	-8.99483
це	-8.99538
▁должна	-8.99635
▁женщины	-8.99753
▁област	-8.99915
▁множество	-8.99953
▁информацию	-8.99961
▁вещей	-8.99986
чно	-8.99987
тан	-9.00059
С	-9.00079
гра	-9.00173
нные	-9.0065
▁принцип	-9.00653
▁инструмент	-9.00783
пис	-9.00853
при	-9.01067
▁большинство	-9.01286
▁мной	-9.01371
оз	-9.01554
стан	-9.01671
▁друга	-9.01786
▁спасибо	-9.01828
▁идеи	-9.0191
шего	-9.02034
▁подход	-9.02068
ъ	-9.02111
▁центр	-9.02309
▁спросил	-9.02371
нь	-9.02372
▁работаю	-9.02575
▁Может	-9.02662
▁От	-9.02784
▁выглядит	-9.03139
▁класс	-9.03148
▁сказала	-9.03332
▁туда	-9.03339
▁систему	-9.0342
рон	-9.0345
▁размер	-9.03687
К	-9.03784
▁четыре	-9.03832
▁дом	-9.04173
▁нов	-9.04179
▁жить	-9.04299
дж	-9.04427
▁Ко	-9.04455
тр	-9.04527
кра	-9.04703
▁нашем	-9.04772
▁сможет	-9.04829
дут	-9.04834
▁самы	-9.04872
▁C	-9.05005
▁нечто	-9.05019
▁Ка	-9.0502
▁взять	-9.0504
▁слово	-9.05115
▁куда	-9.05155
▁помощ	-9.05258
▁намного	-9.05278
▁вообще	-9.05287
▁взгляд	-9.05288
▁риск	-9.05308
вляются	-9.05368
▁бизнес	-9.05412
▁Инди	-9.0555
▁сколько	-9.05662
▁раньше	-9.05901
▁Со	-9.05903
ёр	-9.05918
менно	-9.06076
▁клетки	-9.0627
▁стране	-9.06301
чу	-9.06372
▁Об	-9.06454
▁приходит	-9.06794
▁т	-9.06831
▁странах	-9.06874
ского	-9.06975
▁нужны	-9.07146
▁цел	-9.07195
▁нравит	-9.07202
ства	-9.0726
▁Ин	-9.07285
▁знал	-9.07333
шу	-9.07468
▁океан	-9.07472
▁делаем	-9.07492
▁считаю	-9.07512
▁суд	-9.07662
▁орган	-9.07696
▁прав	-9.07841
▁имеют	-9.07841
▁произошло	-9.07871
▁ж	-9.08026
▁Хорошо	-9.08028
▁мало	-9.08347
▁систем	-9.08348
er	-9.08441
▁лучши	-9.08454
▁ту	-9.08478
▁ресурс	-9.08712
4	-9.08957
▁воз	-9.09095
▁слышал	-9.09191
смотря	-9.09235
▁название	-9.09571
▁труд	-9.09761
▁второ	-9.09844
▁подобны	-9.09862
▁моё	-9.10068
d	-9.10203
дальше	-9.10211
бор	-9.10212
▁смерт	-9.10334
дел	-9.10564
ления	-9.1075
гу	-9.10919
▁6	-9.10924
вой	-9.10932
разу	-9.10938
▁другом	-9.11044
ятся	-9.11091
хотите	-9.11096
тебя	-9.11178
гл	-9.11487
▁Или	-9.1154
▁месте	-9.11831
▁итог	-9.1185
▁40	-9.11896
▁пути	-9.11922
▁источник	-9.12094
кон	-9.12131
▁собственно	-9.1222
▁машин	-9.12403
▁кра	-9.12425
▁защит	-9.12431
▁Кто	-9.12556
▁ваши	-9.12659
▁огромны	-9.12731
▁Дж	-9.1274
▁равно	-9.12751
нд	-9.12859
▁тво	-9.1287
▁интернет	-9.12916
▁модель	-9.12919
▁Зате	-9.1302
▁какие	-9.1306
▁S	-9.13065
ель	-9.13074
ский	-9.13075
▁уровень	-9.1311
▁Те	-9.13251
▁месяцев	-9.13263
▁шаг	-9.13458
▁называем	-9.13459
9	-9.13464
фи	-9.13671
▁дня	-9.13752
▁Из	-9.13858
▁высоко	-9.13913
▁задач	-9.13998
▁ста	-9.14033
▁страх	-9.1411
▁смогл	-9.1416
▁глаза	-9.1444
▁голос	-9.1447
▁ответил	-9.14489
▁зале	-9.14508
▁спустя	-9.14581
ря	-9.14693
▁социальны	-9.14751
ками	-9.14775
8	-9.14784
▁лаборатори	-9.14918
вин	-9.14964
нос	-9.14968
l	-9.152
▁период	-9.15255
▁имею	-9.15284
▁пар	-9.15326
▁стен	-9.15478
▁долго	-9.15672
▁видели	-9.15763
▁Возможно	-9.15764
▁человеческо	-9.16037
нной	-9.16162
▁пару	-9.16284
овые	-9.16393
▁нами	-9.16411
▁крайне	-9.16451
▁невероятно	-9.16467
▁плохо	-9.1647
6	-9.16482
▁кажд	-9.16489
лён	-9.16584
▁Ро	-9.16678
▁думал	-9.16686
дин	-9.16703
оп	-9.16788
▁18	-9.16804
нная	-9.16847
ственн	-9.16884
▁большое	-9.16886
▁появи	-9.16927
▁животных	-9.16961
▁легко	-9.16961
▁8	-9.17172
u	-9.17175
▁организм	-9.17198
▁ед	-9.17621
▁вопросы	-9.17625
▁женщина	-9.17662
3	-9.1798
▁секунд	-9.18171
▁появля	-9.18185
щих	-9.18222
▁дерев	-9.18251
ится	-9.18357
▁огромно	-9.18518
▁Ты	-9.1857
▁эффект	-9.18598
образ	-9.18606
▁самым	-9.18615
▁среди	-9.18639
▁думает	-9.18646
▁собственны	-9.18701
▁пять	-9.189
фор	-9.18926
▁сил	-9.19004
▁уровне	-9.19107
стер	-9.19194
▁правильно	-9.19225
▁Тогда	-9.19257
говорим	-9.19373
▁тела	-9.19448
изм	-9.19511
ели	-9.19518
что	-9.1955
▁ДНК	-9.19574
▁вещь	-9.19751
▁После	-9.19844
▁населения	-9.19931
▁школ	-9.20093
ставить	-9.20165
▁готов	-9.20264
▁денег	-9.20282
▁свобод	-9.20325
ряд	-9.20374
▁маленьки	-9.20376
▁каким	-9.20526
стати	-9.20539
▁зна	-9.20651
ек	-9.20728
▁рода	-9.20737
▁знать	-9.20789
g	-9.20925
▁Интернет	-9.20996
n	-9.21138
▁будущем	-9.21363
ческо	-9.21429
▁создания	-9.21497
▁Ли	-9.21714
▁решили	-9.21865
▁одним	-9.219
нг	-9.21918
▁P	-9.2194
▁решил	-9.2214
альны	-9.22222
кор	-9.22372
ление	-9.22633
▁стол	-9.22746
льзя	-9.22808
▁общества	-9.22926
▁вес	-9.23057
▁развития	-9.23252
▁Один	-9.23392
кладыва	-9.23518
А	-9.23766
▁Африке	-9.24002
▁волн	-9.24053
▁давайте	-9.24087
▁политик	-9.24214
▁наконец	-9.24272
▁прошлом	-9.24339
▁нашим	-9.24454
нных	-9.24636
ак	-9.24687
▁кое	-9.2479
▁оп	-9.25016
▁доход	-9.25066
нет	-9.25168
ющая	-9.25369
▁число	-9.25388
▁получил	-9.25522
▁видел	-9.2555
▁врач	-9.25561
щ	-9.25563
щие	-9.25577
▁вирус	-9.25594
▁нескольки	-9.25608
▁используют	-9.25662
▁дизайн	-9.25788
рос	-9.25842
▁будущее	-9.25952
тически	-9.25998
▁сама	-9.26294
ог	-9.26294
сон	-9.26622
чер	-9.26821
лин	-9.26859
▁ди	-9.26911
щи	-9.26996
▁абсолютно	-9.27137
▁миллиардов	-9.2717
▁идёт	-9.27284
▁Большо	-9.27349
▁демократи	-9.27445
▁путь	-9.2763
начала	-9.27677
инг	-9.27927
ина	-9.27953
▁связи	-9.28145
▁Там	-9.28327
нер	-9.28351
▁сотн	-9.2858
стью	-9.28592
пит	-9.28601
I	-9.28653
▁качестве	-9.28691
ис	-9.2871
▁Представь	-9.28814
▁часов	-9.28858
▁связан	-9.29004
▁отношения	-9.29099
Р	-9.29099
▁прос	-9.29201
ника	-9.2924
▁использовани	-9.29254
▁полно	-9.2934
нём	-9.2958
▁работе	-9.29626
▁пе	-9.29734
ющей	-9.29796
▁сети	-9.2987
▁Некоторы	-9.29982
▁используем	-9.29982
▁частью	-9.30072
ижу	-9.3022
▁собира	-9.30255
друг	-9.3026
ция	-9.30348
▁климат	-9.30353
▁такая	-9.30355
чет	-9.30465
▁наибол	-9.30545
вших	-9.3084
▁ей	-9.31051
могла	-9.31088
ённы	-9.31089
цен	-9.31329
▁Музыка	-9.31363
r	-9.31407
▁дней	-9.3141
она	-9.31575
▁сме	-9.31598
▁руки	-9.3167
▁обратно	-9.31698
▁Ле	-9.31761
▁использует	-9.31761
▁трудно	-9.31894
▁Кажды	-9.31933
▁круг	-9.32029
▁M	-9.32034
жда	-9.32125
▁эволюци	-9.32153
▁состоит	-9.32189
▁одном	-9.32454
▁дел	-9.32458
▁кор	-9.32461
▁скоре	-9.32474
▁сигнал	-9.32562
▁предмет	-9.32567
▁знает	-9.3261
▁сут	-9.32619
▁разговор	-9.32777
▁9	-9.32796
▁право	-9.32811
ивает	-9.33105
нимать	-9.33147
▁Наш	-9.33156
▁известно	-9.33177
рез	-9.33379
▁200	-9.33486
▁Ре	-9.33562
▁масштаб	-9.33589
▁проб	-9.33611
▁A	-9.33685
b	-9.33749
▁бес	-9.33776
ому	-9.34074
▁чувство	-9.34155
▁знали	-9.34159
▁борьб	-9.34185
▁позволяет	-9.34386
хотят	-9.34431
ван	-9.34511
нное	-9.34577
▁невозможно	-9.34592
▁матери	-9.34755
▁машины	-9.34841
сход	-9.34896
▁создавать	-9.35061
▁стар	-9.35182
▁Многи	-9.3521
D	-9.35388
▁пришлось	-9.35641
ходят	-9.35829
▁7	-9.36179
ун	-9.36198
▁картин	-9.36574
k	-9.36655
нный	-9.36886
▁банк	-9.36935
ируют	-9.37031
ско	-9.37144
▁похоже	-9.37185
▁зон	-9.37237
ству	-9.37409
▁12	-9.37417
▁видов	-9.37451
▁границ	-9.37462
шла	-9.37493
▁остальны	-9.37728
▁Ч	-9.3778
ющее	-9.37873
▁фотографии	-9.37898
▁сфер	-9.37981
раж	-9.3802
М	-9.3812
▁мужчин	-9.38208
▁нейрон	-9.38235
▁био	-9.3833
▁домой	-9.38346
m	-9.38377
S	-9.38392
▁решить	-9.38399
▁образование	-9.38408
▁уме	-9.38449
▁написал	-9.38573
▁покажу	-9.3858
▁технология	-9.38621
▁молоды	-9.38637
ходить	-9.3864
▁протяжени	-9.38781
▁природ	-9.38788
▁сер	-9.38843
▁тело	-9.3889
▁I	-9.38959
шёл	-9.39006
▁станет	-9.39018
▁дале	-9.39054
рт	-9.39131
кры	-9.39327
▁след	-9.39407
▁настоящи	-9.39455
▁команд	-9.39462
▁права	-9.39563
▁типа	-9.39593
▁выше	-9.39602
▁заключается	-9.39674
ологи	-9.39756
▁доби	-9.39823
▁самые	-9.39834
▁Чтоб	-9.39849
▁здравоохранени	-9.39857
▁движение	-9.39888
▁сцен	-9.39938
ируем	-9.39955
▁поверхност	-9.40154
▁следует	-9.40292
тре	-9.40312
▁раздел	-9.40319
▁болезн	-9.40449
лей	-9.40534
▁вниз	-9.40606
▁вариант	-9.40725
▁Оно	-9.40764
ала	-9.40843
▁движения	-9.40892
▁времен	-9.40993
вет	-9.41055
▁бактери	-9.41163
A	-9.41247
▁вероятно	-9.41285
нести	-9.4134
▁удивительно	-9.41598
▁последне	-9.41623
▁соверш	-9.41756
ительны	-9.41802
▁практически	-9.41822
▁далеко	-9.41824
▁школу	-9.41859
▁речь	-9.42095
▁Мой	-9.42137
▁половин	-9.42222
▁произ	-9.42323
▁даёт	-9.42462
▁компания	-9.42564
тра	-9.42567
▁используя	-9.42708
▁B	-9.42832
▁человечески	-9.42963
▁плат	-9.42982
щий	-9.43029
чик	-9.43232
ист	-9.43289
▁мою	-9.4334
тебе	-9.43395
▁позволя	-9.43423
▁цели	-9.43428
креп	-9.43464
нным	-9.43497
▁посмотрим	-9.43585
▁рак	-9.43617
ском	-9.43634
▁Джон	-9.43661
▁11	-9.43898
in	-9.4399
▁сын	-9.44003
ены	-9.44042
▁вернуть	-9.44049
шел	-9.44059
▁связь	-9.44062
▁Бог	-9.4418
нут	-9.44184
фа	-9.44186
вол	-9.44292
▁музык	-9.44322
мент	-9.44323
▁поскольк	-9.44417
лом	-9.4445
ar	-9.44457
▁Меня	-9.44507
▁сделан	-9.44636
▁уж	-9.44719
on	-9.44738
хотелось	-9.44755
рован	-9.44763
▁роль	-9.4477
▁треть	-9.44839
▁включа	-9.44906
▁увидите	-9.4494
лад	-9.44986
▁тест	-9.45018
ваем	-9.4508
▁хорош	-9.45083
едь	-9.45091
▁уровня	-9.45092
▁мысли	-9.45123
Г	-9.45138
▁Вам	-9.45161
работа	-9.45272
▁осозна	-9.45284
▁наук	-9.45394
h	-9.45401
▁математик	-9.45414
▁влия	-9.45449
▁планеты	-9.45557
▁Ж	-9.45688
давать	-9.45697
▁расс	-9.45766
ред	-9.45873
▁группа	-9.46
люб	-9.46072
О	-9.46075
▁фото	-9.46102
▁небольшо	-9.46106
вшие	-9.46256
▁Был	-9.46446
П	-9.46547
ила	-9.46636
▁пл	-9.46723
▁книг	-9.4698
▁призна	-9.47167
вар	-9.47209
▁дорог	-9.47315
▁инженер	-9.47492
▁Го	-9.47552
▁цифр	-9.47567
▁случилось	-9.47639
▁цель	-9.47645
нул	-9.47721
▁професси	-9.47726
▁рад	-9.47883
▁модели	-9.48159
▁порядк	-9.4822
▁25	-9.48247
▁моим	-9.4839
▁решени	-9.48412
шь	-9.48567
▁общество	-9.48584
▁воздух	-9.48806
▁ног	-9.48831
нного	-9.48878
сво	-9.48903
▁идею	-9.48924
чески	-9.48951
щё	-9.49017
▁масс	-9.49022
▁поиск	-9.49108
▁буквально	-9.49151
▁правительство	-9.49256
ней	-9.49337
ива	-9.49453
рат	-9.49584
▁верну	-9.49732
▁сайт	-9.49745
чк	-9.49758
дет	-9.49815
▁прежде	-9.50009
ники	-9.50091
▁причина	-9.50101
ному	-9.50107
▁безопасности	-9.5012
▁хочет	-9.50185
▁ба	-9.50188
▁обнаружили	-9.50299
▁обычны	-9.50383
▁сюда	-9.50471
ющего	-9.50472
▁игр	-9.50474
▁Раз	-9.50538
▁хотела	-9.50544
ян	-9.5055
▁Ещ	-9.50701
▁Бо	-9.50739
лько	-9.50741
▁рука	-9.50806
▁ночь	-9.50875
ген	-9.50876
▁пу	-9.50908
▁игра	-9.50943
▁каждом	-9.51113
▁интересны	-9.51116
▁душ	-9.5119
▁поговорить	-9.51298
▁народ	-9.51344
▁G	-9.51402
▁выход	-9.5152
▁ситуаци	-9.51586
▁способны	-9.51677
▁реально	-9.51769
▁бу	-9.52036
▁основан	-9.52053
▁понимает	-9.5209
воду	-9.52112
▁чему	-9.52145
▁доктор	-9.52273
клон	-9.52434
▁энерги	-9.52535
▁район	-9.52641
▁прекрасно	-9.52654
▁готовы	-9.5283
▁код	-9.52951
▁местах	-9.53011
▁разум	-9.5325
очно	-9.53339
▁большие	-9.53402
▁света	-9.53409
▁века	-9.53476
▁книги	-9.53515
фер	-9.53519
▁здания	-9.53638
▁значение	-9.53664
▁трёх	-9.53727
▁график	-9.53753
▁пользу	-9.5376
ников	-9.53788
▁нужна	-9.53789
▁самого	-9.53807
▁помощь	-9.53937
тон	-9.54051
▁пищ	-9.5406
др	-9.5418
▁род	-9.54225
жу	-9.54246
▁концов	-9.54263
▁действия	-9.54498
or	-9.54546
бил	-9.54619
▁рассказ	-9.54722
▁D	-9.54785
▁слов	-9.55341
ось	-9.55423
▁основном	-9.55424
раст	-9.55458
думаем	-9.55485
00	-9.55514
▁мечта	-9.5559
▁теори	-9.55596
▁Крис	-9.55827
▁ход	-9.55932
▁Земле	-9.55989
▁похожи	-9.55996
нно	-9.55997
▁90	-9.56009
▁обраща	-9.56014
▁расскажу	-9.56017
ично	-9.5611
▁результаты	-9.56201
писать	-9.56278
бит	-9.56297
живут	-9.56357
▁рассказыва	-9.56432
▁исследований	-9.56453
▁нуж	-9.56501
нс	-9.5652
▁Очень	-9.56523
▁пространство	-9.56534
an	-9.56539
▁годы	-9.5661
▁Пол	-9.56688
▁социально	-9.567
▁университет	-9.56741
▁целы	-9.56751
▁находятся	-9.56791
▁способность	-9.56796
мысл	-9.56806
▁Па	-9.56835
▁шанс	-9.57036
ват	-9.57176
▁столько	-9.57234
▁быстрее	-9.57292
▁анализ	-9.57298
люблю	-9.57312
▁Знает	-9.57412
▁хороше	-9.57485
вест	-9.57534
щик	-9.57564
▁развива	-9.57565
▁образования	-9.5757
▁Н	-9.57626
эн	-9.57746
▁объект	-9.57757
▁сожалени	-9.57809
▁сосед	-9.57809
вание	-9.57909
▁делал	-9.58017
al	-9.58059
▁коллег	-9.58184
▁большим	-9.58216
рен	-9.58241
настоящему	-9.5825
Т	-9.58307
▁ради	-9.58351
▁лес	-9.58353
▁длин	-9.58461
шен	-9.58508
▁продукт	-9.58558
▁тип	-9.58576
пре	-9.58582
▁кризис	-9.58587
▁иначе	-9.58598
▁больниц	-9.58617
▁инноваци	-9.58647
▁сторон	-9.58707
▁жил	-9.58712
чные	-9.5876
▁исследование	-9.588
▁показывает	-9.58809
▁Просто	-9.58852
▁кем	-9.5888
▁страниц	-9.58893
ишь	-9.5904
ниц	-9.59078
▁начинают	-9.59102
кам	-9.59109
▁организации	-9.59115
▁Марс	-9.59196
вший	-9.59219
▁шесть	-9.59248
▁делали	-9.59329
Л	-9.5938
клеток	-9.59405
▁получит	-9.59413
▁виде	-9.59424
▁60	-9.59447
▁метров	-9.59577
▁отец	-9.59581
▁поддержк	-9.59636
▁провел	-9.59653
ывает	-9.59655
ющим	-9.59663
▁час	-9.5967
▁окружающе	-9.59786
▁возвраща	-9.59944
▁чувств	-9.60036
▁реальность	-9.60116
▁тюрьм	-9.60164
▁известны	-9.60182
▁смог	-9.60287
▁мор	-9.6049
▁начало	-9.60658
▁Позволь	-9.60696
▁высоки	-9.60774
▁Потом	-9.60792
▁предел	-9.60835
▁поведение	-9.60925
▁сложны	-9.60933
▁месяц	-9.61109
▁актив	-9.61202
тели	-9.61204
▁посмотрите	-9.6123
вых	-9.61241
▁каза	-9.61397
▁обучени	-9.614
▁Второ	-9.61436
▁операци	-9.61544
▁мил	-9.61552
▁ну	-9.61561
▁единственны	-9.61726
вания	-9.61749
▁явля	-9.6183
▁курс	-9.61866
пустил	-9.61899
▁Первы	-9.61907
▁штат	-9.61945
▁Рас	-9.61952
дите	-9.61953
лек	-9.6196
▁здорово	-9.62042
▁электро	-9.62123
▁Ба	-9.62163
▁миллиона	-9.6233
▁фотографи	-9.62357
ская	-9.62394
▁геро	-9.62424
▁магазин	-9.62577
▁прекрасны	-9.62582
▁архитектур	-9.62849
▁температур	-9.62849
▁нефт	-9.62878
ировал	-9.62905
▁Ц	-9.62915
▁разниц	-9.62923
▁главно	-9.62958
▁обща	-9.62998
▁T	-9.63088
▁религи	-9.6312
▁становят	-9.63122
▁Та	-9.63137
▁теле	-9.63202
▁глав	-9.63235
▁остров	-9.63409
▁смотреть	-9.63447
▁пут	-9.63492
▁степени	-9.63669
ках	-9.63839
▁скажу	-9.63855
Йорк	-9.6389
▁правила	-9.63904
▁попросил	-9.63929
▁высот	-9.63973
печат	-9.63982
▁КА	-9.64042
C	-9.64051
▁Ни	-9.64062
▁надежд	-9.64062
▁развитие	-9.64137
▁птиц	-9.6422
▁жертв	-9.64222
▁силы	-9.64265
▁черн	-9.64372
▁урок	-9.64481
▁территори	-9.64495
▁бедны	-9.64656
▁сравнени	-9.64741
▁граждан	-9.64767
▁изучени	-9.64773
▁регион	-9.6505
мню	-9.65108
эй	-9.65189
▁информаци	-9.653
▁природы	-9.6533
▁утро	-9.65511
▁проекта	-9.65547
▁сторону	-9.6556
▁нашли	-9.65593
▁умер	-9.65603
▁часа	-9.65717
нием	-9.65754
▁рук	-9.65765
зер	-9.65777
▁большинств	-9.65798
▁школе	-9.66004
▁видно	-9.66012
▁открыт	-9.66028
▁открыто	-9.66083
▁лично	-9.66119
льд	-9.66276
▁успех	-9.66281
▁Сан	-9.66381
пал	-9.66398
▁показал	-9.66408
▁сеть	-9.66437
▁политически	-9.66454
▁авто	-9.6649
▁общественно	-9.665
▁робот	-9.66529
▁изуча	-9.66589
рас	-9.66633
▁особ	-9.66648
▁член	-9.66737
▁счёт	-9.66807
ьте	-9.66813
тар	-9.66867
▁Google	-9.67016
▁черт	-9.67106
▁ограничен	-9.67117
няя	-9.67156
глу	-9.67157
▁стратеги	-9.673
▁художник	-9.673
▁изменени	-9.67359
ваться	-9.67437
▁игры	-9.67464
▁потеря	-9.67507
▁вода	-9.67541
▁опять	-9.67591
▁глаз	-9.67612
▁имел	-9.6767
▁общем	-9.67724
оль	-9.67785
▁существую	-9.67793
смотр	-9.6781
▁поняли	-9.67892
▁мысль	-9.67893
▁ла	-9.67983
▁тро	-9.68001
▁возника	-9.68089
▁необходимы	-9.68117
▁получили	-9.68216
вается	-9.68238
▁взял	-9.6829
Д	-9.68324
▁Га	-9.68355
▁изменя	-9.6839
▁словам	-9.68453
▁форма	-9.68598
▁конфликт	-9.68733
▁ребёнка	-9.68839
▁занят	-9.68857
раб	-9.69097
▁Кор	-9.69162
▁сердце	-9.69198
▁одновременно	-9.69316
▁Африки	-9.6935
▁расп	-9.69493
▁Ми	-9.69559
▁газ	-9.69575
▁угроз	-9.69603
▁любим	-9.69623
▁придёт	-9.69632
▁живо	-9.69702
▁объясни	-9.69736
▁Ник	-9.69794
▁Земли	-9.69803
▁заметил	-9.69827
▁механизм	-9.69894
▁журнал	-9.69948
▁рек	-9.69954
▁назвал	-9.69965
▁запис	-9.70022
ограф	-9.70153
▁рака	-9.70184
▁пришли	-9.70194
ница	-9.70228
▁устройство	-9.70325
▁фотография	-9.70444
йтесь	-9.70445
▁значительно	-9.70485
▁70	-9.70492
▁огромн	-9.7052
ган	-9.70552
▁рассказал	-9.70673
▁школы	-9.70727
И	-9.7074
▁знания	-9.70764
знаком	-9.70797
щая	-9.70856
думайте	-9.70859
▁рыб	-9.70866
пуск	-9.70897
▁идей	-9.70918
E	-9.71039
▁изображение	-9.71103
▁сним	-9.71134
▁исследова	-9.71144
зу	-9.71157
▁сила	-9.71163
вый	-9.71311
ачива	-9.71345
▁пациент	-9.71399
▁поддержива	-9.71459
▁Думаю	-9.71463
чный	-9.71583
▁состоянии	-9.71663
щей	-9.71664
▁Нужн	-9.71706
▁смех	-9.7173
▁смогу	-9.71739
▁имени	-9.71765
▁16	-9.71794
ич	-9.71837
▁лицо	-9.71863
▁построить	-9.71882
▁Кар	-9.71934
▁двига	-9.7194
▁разработк	-9.71959
▁физик	-9.7196
▁мар	-9.71964
▁Под	-9.71969
▁таком	-9.72017
▁коп	-9.72121
▁кому	-9.72174
▁мама	-9.72193
▁человеком	-9.72221
▁потенциал	-9.72253
▁институт	-9.72258
▁картинк	-9.72265
ющиеся	-9.72359
▁земле	-9.72407
▁дух	-9.72528
▁Видео	-9.72557
телей	-9.72638
▁машина	-9.7269
▁кол	-9.72759
▁организаци	-9.72808
вил	-9.72828
▁задача	-9.7287
стей	-9.72882
щим	-9.72889
ации	-9.72972
летни	-9.72981
▁маленькие	-9.73002
▁средства	-9.73067
ложить	-9.73087
▁местны	-9.73149
кий	-9.73157
▁стара	-9.73182
▁спас	-9.73213
знач	-9.73377
вит	-9.73384
▁ВИЧ	-9.73461
▁научны	-9.7348
▁скоро	-9.73654
вёл	-9.73686
▁открыл	-9.73747
▁реклам	-9.73768
▁Ла	-9.73768
▁мужчины	-9.73773
▁человечеств	-9.73773
▁бед	-9.73795
▁Бр	-9.7381
▁попытк	-9.7385
▁вверх	-9.73855
давно	-9.73927
▁использовали	-9.73993
▁бумаг	-9.74069
▁лица	-9.74097
бот	-9.74224
▁рынк	-9.74267
верить	-9.7431
▁др	-9.74332
▁совет	-9.7435
▁представляет	-9.74383
▁Китай	-9.74401
▁заболевани	-9.74415
▁пят	-9.74435
▁маленько	-9.74478
ительн	-9.74603
▁Их	-9.74679
▁кроме	-9.74686
▁задума	-9.74693
клад	-9.74716
▁поз	-9.74744
▁обнаружил	-9.74776
лер	-9.74833
▁Би	-9.74866
▁открыты	-9.74877
▁пара	-9.74955
▁аудитори	-9.74985
▁штук	-9.7499
▁велики	-9.75001
ировали	-9.75021
▁влияние	-9.75161
▁глобально	-9.7519
ново	-9.75241
▁поделить	-9.75295
▁набор	-9.75304
▁сад	-9.75361
▁80	-9.75383
▁дизайнер	-9.75432
ским	-9.75511
▁миллиарда	-9.75542
▁здание	-9.75556
жешь	-9.75556
▁получи	-9.75578
▁Кон	-9.75587
▁Посмотрите	-9.75601
▁чуть	-9.75623
▁очевидно	-9.7565
чем	-9.75703
▁реш	-9.75794
оборот	-9.75794
▁создание	-9.75802
▁удивительны	-9.75885
ави	-9.76002
альный	-9.76064
ош	-9.76184
щего	-9.76247
▁пяти	-9.76387
▁геном	-9.76406
▁Хо	-9.76427
▁руку	-9.76429
▁характер	-9.76533
▁друзей	-9.76533
▁ситуация	-9.7665
▁просты	-9.76809
ился	-9.76815
ток	-9.76903
гер	-9.76989
▁удар	-9.76991
▁показыва	-9.77033
фон	-9.77042
▁14	-9.77048
▁глубоко	-9.7713
льше	-9.77155
лок	-9.77181
ющую	-9.77182
▁этап	-9.77289
▁поступ	-9.77352
вые	-9.7736
▁живы	-9.77386
▁воспринима	-9.77474
▁семья	-9.77505
▁фермер	-9.77528
▁какое	-9.77542
▁миллиард	-9.77581
иц	-9.7761
▁силу	-9.77657
▁нужда	-9.77736
▁принять	-9.7775
▁секрет	-9.77789
▁наверное	-9.77792
шки	-9.77825
▁белы	-9.77877
▁зрител	-9.77885
В	-9.77888
воз	-9.78055
▁пост	-9.78097
▁мальчик	-9.78106
▁слайд	-9.78108
▁выполня	-9.7811
чат	-9.7814
▁называют	-9.78152
чки	-9.78173
уют	-9.78195
▁идее	-9.78215
▁фактор	-9.78216
шло	-9.78303
▁ошибк	-9.78321
▁кажды	-9.78402
▁част	-9.78412
▁получает	-9.78454
зор	-9.78474
▁считают	-9.78476
▁фактически	-9.7848
пустить	-9.78508
▁современно	-9.78699
▁угодно	-9.78742
▁глубин	-9.78742
▁любом	-9.78768
▁элемент	-9.78839
▁друзья	-9.78852
илл	-9.78958
▁находи	-9.78961
▁физически	-9.7908
▁случая	-9.79218
нять	-9.79222
▁поле	-9.79238
▁важна	-9.79249
вши	-9.79258
▁современны	-9.79352
дом	-9.79504
▁перемен	-9.79555
▁определени	-9.79637
гул	-9.79662
▁представление	-9.79761
▁микро	-9.79765
▁десятк	-9.79766
цев	-9.79888
▁написан	-9.79943
▁прост	-9.79971
50	-9.79978
▁попыта	-9.79978
▁достиг	-9.79986
▁счастлив	-9.80012
дают	-9.80105
енные	-9.80117
▁пытаемся	-9.80126
▁доста	-9.80132
нем	-9.80278
▁делаю	-9.80347
▁центре	-9.80395
роб	-9.80482
it	-9.80552
▁виды	-9.80568
▁Большинство	-9.80674
▁аппарат	-9.80674
▁транспорт	-9.80676
▁переход	-9.80704
ясн	-9.80754
▁приводит	-9.8077
▁муж	-9.80869
▁недель	-9.80875
▁боро	-9.80904
сил	-9.80932
▁мирово	-9.80996
▁практик	-9.81
▁искусства	-9.81007
▁Европе	-9.81018
▁ранее	-9.81074
▁поиска	-9.81082
▁отношени	-9.81177
Х	-9.81194
▁капитал	-9.81194
▁проблемой	-9.81218
▁океана	-9.81287
▁продолжать	-9.81297
▁президент	-9.81326
▁Ди	-9.81465
▁Ха	-9.81502
▁знани	-9.816
▁испытыва	-9.81654
▁применя	-9.81657
▁широко	-9.81661
ехать	-9.81695
▁произойд	-9.81699
M	-9.81717
▁получается	-9.8183
▁стары	-9.8188
en	-9.81941
▁вне	-9.81974
▁ро	-9.82081
▁Где	-9.82126
метр	-9.82267
▁вида	-9.82305
▁недостаточно	-9.82318
лез	-9.82364
▁целом	-9.82493
▁власти	-9.82541
▁правительства	-9.82554
ром	-9.82688
▁построен	-9.82736
▁Пар	-9.82761
▁обществе	-9.82791
▁времена	-9.82798
▁поток	-9.82859
▁создаёт	-9.82895
есь	-9.82932
▁леса	-9.82943
▁объём	-9.82977
▁родители	-9.82982
▁думали	-9.83174
▁считает	-9.83234
▁умира	-9.83268
▁17	-9.83346
▁экономически	-9.83353
▁трати	-9.83403
▁растени	-9.83434
▁бол	-9.83517
овал	-9.83539
▁болезнь	-9.83552
▁эмоци	-9.83642
▁Больш	-9.83661
▁станови	-9.83694
▁условия	-9.83734
▁кус	-9.83839
▁мужчина	-9.83867
P	-9.83898
▁функци	-9.83975
▁парк	-9.83984
▁живёт	-9.84024
▁любовь	-9.84325
дра	-9.84414
эр	-9.84419
▁точк	-9.84487
ческ	-9.84518
▁искусство	-9.8484
▁прогресс	-9.84985
▁стандарт	-9.84993
▁документ	-9.84994
чным	-9.85059
чаще	-9.85082
жить	-9.85088
▁узнал	-9.85199
▁лечения	-9.85199
▁500	-9.85222
▁последствия	-9.85291
▁неделю	-9.85342
▁оценк	-9.854
▁условиях	-9.85505
▁явлени	-9.85537
лени	-9.85547
▁больши	-9.85636
▁отправ	-9.8565
▁внимания	-9.85675
▁взгляну	-9.85675
исты	-9.85684
▁улиц	-9.85722
щу	-9.85769
нова	-9.85928
сле	-9.85944
,	-9.85954
▁получают	-9.86007
▁Благодар	-9.86017
▁галактик	-9.86017
▁текст	-9.86027
▁пользовател	-9.8607
▁замечательно	-9.86111
▁километров	-9.86176
▁выясни	-9.86196
▁доступны	-9.86228
▁лидер	-9.86229
▁дал	-9.86306
▁лиш	-9.864
▁детств	-9.8641
▁книгу	-9.86423
▁позже	-9.86433
▁научно	-9.86461
▁участие	-9.86463
▁улучши	-9.86706
▁самолёт	-9.86706
▁сумм	-9.86751
▁радио	-9.86787
атив	-9.86812
▁расход	-9.86858
▁обсужда	-9.87052
▁детям	-9.87052
▁выглядел	-9.87053
▁экран	-9.87102
▁забот	-9.87179
роз	-9.87288
могут	-9.87353
▁посмотрел	-9.87401
щем	-9.87567
▁баз	-9.87596
▁земли	-9.87599
овали	-9.87669
▁газет	-9.87697
▁касает	-9.8771
▁распространя	-9.87748
▁живём	-9.87766
вторы	-9.8781
рик	-9.87849
▁информация	-9.87858
под	-9.8789
▁случай	-9.87903
▁желание	-9.87915
▁дости	-9.87926
▁довери	-9.88
▁услуг	-9.88097
▁расстояни	-9.88097
▁зависит	-9.88106
▁лиц	-9.88114
▁стоя	-9.88129
тическо	-9.88241
▁ясно	-9.88252
▁примени	-9.8827
дти	-9.88277
▁играть	-9.8835
▁использование	-9.88368
▁позволи	-9.88428
торая	-9.88433
работать	-9.88457
▁здоровь	-9.88482
▁страна	-9.88485
▁13	-9.88498
купить	-9.88536
▁согласи	-9.88559
▁машину	-9.88621
▁истин	-9.88624
▁пациентов	-9.88635
▁встреча	-9.88643
ывать	-9.88702
▁веща	-9.88706
▁музыка	-9.88736
Б	-9.88767
▁создан	-9.88788
шей	-9.88986
▁обще	-9.89081
▁реальны	-9.89087
▁потер	-9.89113
ётся	-9.89123
▁вперёд	-9.89154
▁космос	-9.89154
▁парень	-9.89155
▁супер	-9.89175
▁определить	-9.89181
нц	-9.89184
енных	-9.89205
▁вполне	-9.8932
▁мер	-9.89336
▁момента	-9.89522
▁месяца	-9.89635
▁действительност	-9.89657
▁данны	-9.89673
▁помогает	-9.89705
▁лекарства	-9.89796
енный	-9.89826
грамм	-9.89857
▁расположен	-9.89873
▁древн	-9.89875
▁ран	-9.8988
▁Вселенн	-9.89902
T	-9.89907
▁вывод	-9.89974
▁относительно	-9.90239
▁полу	-9.90454
щую	-9.90471
таки	-9.90512
альная	-9.90605
▁сильны	-9.90642
другому	-9.90657
очн	-9.90662
рел	-9.90903
▁студентов	-9.90927
▁интеллект	-9.90938
▁имеем	-9.90992
Йорке	-9.91009
▁ткан	-9.91009
шн	-9.91244
▁собак	-9.91341
▁отдел	-9.91388
▁понимание	-9.914
▁общественны	-9.91401
▁имя	-9.91403
▁понимаю	-9.91476
▁целью	-9.91512
леп	-9.91643
▁ребёнок	-9.91663
▁голод	-9.91678
Н	-9.91741
ющими	-9.91751
▁показан	-9.9179
▁приз	-9.91878
▁мечт	-9.91907
▁любимы	-9.92002
▁детал	-9.92027
▁стреми	-9.92031
▁Ю	-9.92045
▁жили	-9.9222
▁ужасно	-9.92251
▁чувства	-9.9228
▁Друг	-9.92286
▁бор	-9.92302
▁чувствовал	-9.92355
▁мед	-9.9238
▁связ	-9.92393
▁будущего	-9.9241
держать	-9.92445
▁техник	-9.92447
▁использовал	-9.92495
▁пациента	-9.92521
▁откуда	-9.92522
▁рис	-9.92581
▁возраста	-9.92582
▁тра	-9.92745
▁основны	-9.92817
▁недавн	-9.92826
▁количества	-9.92832
▁верно	-9.9285
▁рыно	-9.92862
план	-9.92892
▁Бер	-9.92946
▁карьер	-9.93125
▁производства	-9.93168
▁ошиб	-9.93194
▁Запад	-9.93235
▁суть	-9.93324
ворот	-9.93331
es	-9.93338
▁север	-9.93397
брос	-9.93404
▁крупны	-9.93442
нок	-9.93462
жил	-9.93491
▁конца	-9.9356
▁небольши	-9.93649
▁боль	-9.938
▁инфраструктур	-9.93865
▁шар	-9.93877
▁изменение	-9.93889
▁верси	-9.93971
▁мол	-9.93976
▁форму	-9.94053
▁общи	-9.94071
▁строи	-9.94079
▁замети	-9.94085
▁продолжа	-9.94193
▁замечательны	-9.94204
▁важне	-9.94318
▁собрать	-9.94481
▁всеми	-9.94485
▁СМИ	-9.94609
▁эксперт	-9.94609
▁Мак	-9.94639
▁E	-9.94647
▁городе	-9.94648
▁спин	-9.94656
▁открыва	-9.94681
▁Му	-9.94694
▁помога	-9.94756
шек	-9.94875
▁случайно	-9.94896
▁индустри	-9.94951
▁колледж	-9.94984
▁расти	-9.94985
▁двумя	-9.94988
▁отлично	-9.95008
овым	-9.95058
способ	-9.95111
▁повтор	-9.9521
изма	-9.95216
▁Че	-9.95348
▁аспект	-9.9536
▁взрыв	-9.95366
▁выбора	-9.95386
рыв	-9.95413
▁называю	-9.95437
▁жив	-9.95442
▁давно	-9.9547
▁земл	-9.95487
▁стади	-9.95489
▁показател	-9.95568
▁экономическо	-9.95589
▁семей	-9.95601
лик	-9.95605
▁пространства	-9.95755
▁животно	-9.9578
▁Пока	-9.95835
▁остава	-9.95966
▁здоровье	-9.95983
пс	-9.96054
▁занимает	-9.96084
▁изображения	-9.96134
огласно	-9.96164
▁Ваш	-9.96165
рожден	-9.9619
▁сообщества	-9.96271
▁частиц	-9.96368
▁провести	-9.96408
▁ужас	-9.96423
▁встреч	-9.96438
▁поколение	-9.96612
▁очередь	-9.96616
▁жела	-9.96638
▁устройства	-9.96711
▁всём	-9.96713
нта	-9.96818
▁определённы	-9.96819
▁R	-9.96837
▁предполага	-9.96878
▁реакци	-9.96934
▁недели	-9.96943
▁создают	-9.96988
▁двигаться	-9.97033
рус	-9.97091
сер	-9.97117
▁канал	-9.97129
лон	-9.97226
▁доказательств	-9.97261
▁символ	-9.97262
▁фонд	-9.97301
полне	-9.9734
▁существ	-9.97349
▁бег	-9.97542
водит	-9.97554
▁состояние	-9.97555
▁выбрал	-9.97571
▁журналист	-9.97574
▁секс	-9.97597
▁мать	-9.97598
▁углерод	-9.97646
▁услыша	-9.97669
▁убива	-9.97805
▁возраст	-9.9785
▁получа	-9.97884
▁принят	-9.97931
▁находим	-9.97958
▁спор	-9.97991
▁алгоритм	-9.98032
▁многим	-9.98032
▁счастливы	-9.98048
гляд	-9.98093
скоре	-9.98102
▁вред	-9.98146
▁песн	-9.98236
▁замеча	-9.98337
▁подним	-9.98348
▁снимк	-9.98357
▁Тем	-9.98362
▁дик	-9.98414
▁офис	-9.98423
▁пространстве	-9.98454
▁блок	-9.98469
▁вселенной	-9.9851
▁жал	-9.98523
▁компаний	-9.98566
▁работаем	-9.98593
R	-9.98662
▁убедить	-9.98667
▁миллионы	-9.98738
▁обеспечени	-9.98808
▁вакцин	-9.98809
▁хуже	-9.9881
▁девушк	-9.98816
жение	-9.98855
теля	-9.98886
▁каса	-9.98889
▁возможност	-9.98977
▁останови	-9.98997
▁получаем	-9.991
▁воображени	-9.99199
▁голуб	-9.99199
▁красот	-9.99201
▁благо	-9.99248
прям	-9.99346
▁дизайна	-9.99359
▁считал	-9.99469
скую	-9.99603
▁усили	-9.99618
▁поколения	-9.99644
▁другу	-9.99689
▁шум	-9.99798
▁акт	-9.99828
▁пришёл	-9.99831
▁обеспечи	-9.9989
▁исп	-9.99948
▁реальност	-9.99985
льной	-9.99988
▁нового	-10.0004
▁начинае	-10.001
▁науки	-10.0022
▁странно	-10.0025
▁автор	-10.0026
вели	-10.0036
▁велосипед	-10.0038
▁перспектив	-10.0038
▁Проблем	-10.0038
хожу	-10.004
▁программу	-10.0062
лан	-10.0068
▁Ар	-10.0068
▁спис	-10.0069
▁Перв	-10.0076
▁понятия	-10.0079
бежать	-10.0081
▁новости	-10.0087
пир	-10.0091
▁поверхность	-10.0103
▁будь	-10.0113
▁ощущение	-10.0116
▁представь	-10.0118
▁Кроме	-10.0118
▁совместно	-10.0119
▁правило	-10.012
дали	-10.0121
летне	-10.0132
кая	-10.0145
le	-10.0147
▁возрасте	-10.0157
▁мод	-10.0168
▁первым	-10.0169
▁21	-10.0173
▁утра	-10.0188
▁выброс	-10.0198
▁мобильны	-10.0198
▁сердца	-10.0208
▁норм	-10.022
искать	-10.0221
▁Мар	-10.0227
граф	-10.023
▁оказывает	-10.0232
▁представлен	-10.0232
▁защища	-10.0238
▁нормально	-10.024
кер	-10.0242
▁вашем	-10.0247
▁эффективны	-10.0249
▁следующе	-10.0266
▁девочк	-10.0267
▁век	-10.0267
ирование	-10.0284
▁изучать	-10.0292
▁данным	-10.0302
▁кур	-10.0303
▁растения	-10.0307
▁управлять	-10.0318
африканск	-10.0319
▁автомобиль	-10.0319
▁создани	-10.0329
▁Кажд	-10.0331
▁ситуацию	-10.0337
▁взяли	-10.0339
▁Боле	-10.0342
▁передач	-10.0347
▁участк	-10.036
▁естественно	-10.0363
▁справа	-10.0366
▁угол	-10.0376
альным	-10.0378
▁вспомни	-10.0383
▁уничтож	-10.0391
▁специалист	-10.0401
▁Южно	-10.0407
▁особенност	-10.0408
▁появилась	-10.0414
▁комнат	-10.0418
нными	-10.0423
▁разви	-10.0425
▁боя	-10.0427
▁нерв	-10.0429
▁позволит	-10.043
делить	-10.0433
▁выглядеть	-10.0442
▁везде	-10.0442
▁Перво	-10.0451
▁красны	-10.0457
вис	-10.0457
▁команда	-10.0458
▁Наши	-10.0463
▁фи	-10.0473
▁происходил	-10.0483
▁объединя	-10.0484
▁сегодняшни	-10.0484
▁маленьк	-10.049
▁измен	-10.0495
▁окруж	-10.0495
▁умны	-10.0496
▁убеди	-10.0499
изации	-10.0503
▁танц	-10.0504
▁остановить	-10.0505
▁атом	-10.0505
▁взрослы	-10.0514
▁Ан	-10.0516
▁микроб	-10.0516
▁линии	-10.052
▁следующем	-10.052
▁события	-10.0527
▁отдельны	-10.0528
▁какая	-10.0533
ированны	-10.0533
▁перевод	-10.0537
▁управля	-10.0547
готов	-10.0557
▁Лондон	-10.0567
▁позици	-10.0569
ic	-10.0575
▁Чем	-10.0583
▁дороги	-10.0584
▁способом	-10.0589
могло	-10.0593
▁рассматрива	-10.0596
▁переста	-10.0608
ация	-10.0608
▁Тут	-10.0611
▁Пере	-10.0618
▁обрати	-10.062
▁Чере	-10.0621
▁программа	-10.0624
▁300	-10.0628
B	-10.0628
▁связаны	-10.063
эл	-10.0646
▁преодоле	-10.065
▁конец	-10.0658
▁серьёзно	-10.0664
▁публик	-10.0665
at	-10.0667
▁истори	-10.0668
▁дыр	-10.0674
▁принимать	-10.0674
▁Джо	-10.0677
▁слыш	-10.0678
рес	-10.068
▁раск	-10.0681
▁любв	-10.0694
▁сидел	-10.0698
▁определённо	-10.0716
▁номер	-10.0724
▁заболевания	-10.0734
▁Афганистан	-10.0735
▁хоть	-10.0736
▁читать	-10.0738
▁пережива	-10.0739
▁дра	-10.0748
▁позволил	-10.075
▁жизнью	-10.0754
ёл	-10.0759
▁наблюдать	-10.0765
▁звон	-10.0776
▁обезьян	-10.0778
▁хирург	-10.0778
▁цивилизаци	-10.0778
▁детьми	-10.0778
▁столкну	-10.0779
▁схем	-10.0781
▁размера	-10.0781
▁вызов	-10.0784
▁обуча	-10.0789
▁музыку	-10.0789
▁повторя	-10.0793
▁Ло	-10.0799
▁встретил	-10.0802
помнить	-10.0803
▁собираем	-10.0808
▁собран	-10.0811
▁независимо	-10.0817
▁полезны	-10.0825
▁качества	-10.0827
▁разве	-10.0831
▁атмосфер	-10.0832
▁любы	-10.0836
▁плохи	-10.0841
▁чрезвычайно	-10.0846
▁вкус	-10.085
▁замен	-10.0852
▁считать	-10.0854
▁образц	-10.0855
▁смотрите	-10.0858
▁привлек	-10.0862
▁сектор	-10.0863
▁политическо	-10.0863
▁Тр	-10.0867
бин	-10.0877
▁полици	-10.0882
коп	-10.0885
▁конц	-10.0886
▁управления	-10.0887
▁успеха	-10.089
▁цвета	-10.0894
▁вызыва	-10.09
▁воздействи	-10.0906
▁режим	-10.0907
брасыва	-10.0907
пон	-10.0909
▁помнит	-10.0913
▁отлича	-10.0914
▁разрабатыва	-10.0925
тельной	-10.093
▁представител	-10.093
▁служб	-10.095
▁сострадани	-10.095
▁животные	-10.095
▁понимал	-10.095
▁учителя	-10.095
казать	-10.0951
▁велико	-10.0955
▁стоимость	-10.0956
станут	-10.0963
▁вести	-10.097
▁среду	-10.0971
▁лист	-10.0979
очку	-10.0985
▁букв	-10.0991
▁клиент	-10.0993
▁сделано	-10.0994
▁дни	-10.0999
▁улице	-10.1001
▁городов	-10.1004
▁подобное	-10.1012
▁24	-10.1015
частью	-10.1016
▁желез	-10.1016
▁власть	-10.1016
▁кампани	-10.1037
▁эпох	-10.1037
▁эффективно	-10.1037
▁охран	-10.1038
▁спрашива	-10.104
▁выступления	-10.104
▁направлении	-10.1041
▁кадр	-10.1042
▁американски	-10.1044
▁огранич	-10.1044
▁счита	-10.1046
▁состав	-10.1055
▁отход	-10.1066
бел	-10.1069
▁цикл	-10.107
▁влияет	-10.1074
▁потерял	-10.1075
▁поводу	-10.1076
▁существу	-10.1077
▁числа	-10.1081
▁статистик	-10.1081
▁приобре	-10.1081
▁описыва	-10.1082
нец	-10.1084
▁учиться	-10.1086
▁писать	-10.1091
▁знакомы	-10.1091
▁торгов	-10.1093
▁мост	-10.11
▁разговарива	-10.1107
▁Ча	-10.1111
делаем	-10.1113
▁главны	-10.1113
▁динозавр	-10.1125
▁придумал	-10.1125
▁Хотя	-10.1125
▁наличи	-10.1129
▁кров	-10.1132
чную	-10.1132
кар	-10.1134
▁повсюду	-10.1135
▁сбор	-10.114
▁контрол	-10.1141
▁сделала	-10.1146
▁жизне	-10.1147
▁устойчиво	-10.115
▁здани	-10.1152
▁ноги	-10.1152
▁наблюда	-10.1156
▁направлен	-10.1156
▁континент	-10.1169
▁неудач	-10.1169
▁развити	-10.117
учиться	-10.1175
▁провод	-10.1179
▁мнение	-10.1181
▁сталкива	-10.1183
▁кап	-10.1185
▁небольш	-10.1194
бирать	-10.1202
▁контекст	-10.1213
▁сотрудничеств	-10.1213
▁приехал	-10.1214
pos	-10.1215
▁почв	-10.1223
▁девочка	-10.1227
жать	-10.1229
▁отношение	-10.1238
▁настоящее	-10.1244
▁следующее	-10.1255
▁кино	-10.1256
▁творчески	-10.1258
▁появлени	-10.1258
▁родителей	-10.1259
▁выгод	-10.1282
▁вечер	-10.1282
▁веке	-10.1291
▁способности	-10.1303
▁учёные	-10.1303
▁середин	-10.1303
▁зову	-10.1303
▁деревья	-10.1304
▁разработал	-10.1315
▁питани	-10.1315
крыл	-10.1322
▁продолжает	-10.1325
▁превращ	-10.1327
▁скрыт	-10.1328
▁остально	-10.1331
▁Ок	-10.1338
▁перес	-10.1339
▁сельско	-10.1345
▁насчёт	-10.1348
▁Китае	-10.1349
▁коробк	-10.1349
▁вершин	-10.1349
▁население	-10.1349
▁хими	-10.1352
дал	-10.1358
▁брат	-10.1358
▁рассмотре	-10.1363
бег	-10.1366
▁роди	-10.1377
▁лечение	-10.1379
▁богаты	-10.1386
re	-10.1388
▁конечном	-10.139
▁Оказывает	-10.1393
▁сквоз	-10.1393
держива	-10.1403
▁потрясающе	-10.1414
▁важное	-10.1415
▁облада	-10.1417
рож	-10.1424
▁новым	-10.1426
▁философ	-10.1439
▁выбрать	-10.1445
дём	-10.1454
▁красивы	-10.1457
▁организация	-10.1467
▁получени	-10.147
▁облак	-10.1472
двиг	-10.1475
▁живу	-10.1483
▁традици	-10.1483
▁депресси	-10.1484
▁контролирова	-10.1489
▁книга	-10.1491
▁пес	-10.1492
▁крыш	-10.1494
▁продолжи	-10.1502
▁цифрово	-10.1508
▁узнали	-10.1508
олл	-10.151
▁среде	-10.1515
▁увеличени	-10.1517
вел	-10.1518
▁вдохнов	-10.1524
▁наука	-10.1529
▁бабушк	-10.153
▁партнёр	-10.153
▁мусор	-10.153
▁гре	-10.1536
▁водой	-10.1546
▁средств	-10.1549
▁вероятность	-10.155
▁единственно	-10.1565
▁включ	-10.1571
▁отсутстви	-10.1576
▁предоставля	-10.1578
▁составляет	-10.1582
▁выступление	-10.1587
▁человеку	-10.1596
▁полёт	-10.1608
▁процесса	-10.1609
рин	-10.1613
▁прогноз	-10.1614
▁невероятны	-10.1619
▁обязательно	-10.1623
▁понимаем	-10.1623
▁поможет	-10.1623
▁поменя	-10.1624
ирования	-10.1636
вала	-10.1641
▁относи	-10.1642
▁случа	-10.1643
▁любя	-10.1646
▁чисто	-10.1647
▁Само	-10.1654
▁собирает	-10.1658
отен	-10.1664
▁еду	-10.1668
▁одни	-10.1669
▁директор	-10.1669
▁специально	-10.1669
▁четырёх	-10.1669
силия	-10.167
▁компьютеры	-10.1671
▁движени	-10.1682
▁область	-10.1683
▁учитыва	-10.1688
▁показывают	-10.1693
▁усилия	-10.1693
▁прошлого	-10.1698
уча	-10.1708
▁пик	-10.1708
▁увеличи	-10.1711
▁звёзд	-10.1716
▁неправильно	-10.1716
▁качество	-10.1717
▁198	-10.1719
▁государства	-10.1729
министр	-10.173
▁некоторо	-10.174
сюда	-10.1742
▁проводил	-10.1742
▁студент	-10.1746
▁пришла	-10.1749
▁представи	-10.1751
▁осознал	-10.1753
▁владе	-10.1758
▁увидим	-10.1763
▁зависимости	-10.1763
▁мин	-10.1767
▁глобальны	-10.1786
▁море	-10.1793
om	-10.1794
▁Эл	-10.1804
▁частно	-10.1806
▁доллар	-10.1808
▁контакт	-10.181
▁Одно	-10.1814
▁богат	-10.182
▁спасти	-10.1821
▁количеств	-10.1822
нял	-10.1824
▁вклад	-10.1826
▁женск	-10.1828
▁ближе	-10.1833
рис	-10.1834
▁задн	-10.1841
▁N	-10.1844
▁Следующ	-10.1857
▁скажет	-10.1857
▁термин	-10.1857
▁Видите	-10.1858
▁зуб	-10.1862
▁фотограф	-10.1862
▁шести	-10.1866
ойти	-10.1868
▁клетк	-10.1871
▁необходим	-10.1871
сад	-10.188
▁охот	-10.1882
▁языка	-10.1883
▁положение	-10.1905
▁берег	-10.1905
▁транс	-10.191
▁основани	-10.1917
▁Лос	-10.192
▁жител	-10.1921
▁Сам	-10.1927
▁опасност	-10.1928
льная	-10.1929
▁показали	-10.1929
мор	-10.1934
вшего	-10.1936
▁ребята	-10.1952
▁средни	-10.1954
▁собираю	-10.1957
▁писал	-10.1966
▁связанны	-10.1967
▁атак	-10.1974
рок	-10.1975
кажу	-10.1979
▁ответственность	-10.1979
▁пустын	-10.1987
▁попал	-10.1996
▁внутр	-10.1997
▁оборудовани	-10.2001
▁ощуща	-10.2001
▁звучит	-10.2001
▁десяти	-10.2006
▁данном	-10.2007
▁собственн	-10.201
▁чувствую	-10.2011
истов	-10.2035
цел	-10.2049
▁Вопрос	-10.2049
▁отличны	-10.2061
вшим	-10.2062
▁близко	-10.2064
▁покуп	-10.2078
пар	-10.208
▁взят	-10.2084
▁телевизор	-10.2098
▁великолепн	-10.2098
▁закончи	-10.2099
▁наблюдал	-10.2103
▁лежа	-10.2105
▁бело	-10.2105
▁един	-10.2105
▁зач	-10.211
▁проходит	-10.2113
▁приложени	-10.2116
▁строить	-10.2124
▁изменило	-10.2125
▁цеп	-10.2126
▁медицин	-10.2135
▁Северно	-10.2139
пользова	-10.2144
▁Солнц	-10.2146
▁наркотик	-10.2147
вшей	-10.2147
смотрим	-10.2151
час	-10.2158
▁молекул	-10.2158
▁происходя	-10.2161
▁Мои	-10.2163
▁брать	-10.2167
▁знак	-10.2174
▁тяжело	-10.2175
▁горд	-10.2178
добав	-10.2181
▁скоростью	-10.2183
▁чита	-10.2186
▁определ	-10.2192
▁особо	-10.2193
▁эпидеми	-10.2195
▁бар	-10.2198
▁семье	-10.2198
носят	-10.2199
▁волос	-10.2201
▁закрыт	-10.2201
▁ответить	-10.2202
▁обучение	-10.2213
уществует	-10.2214
▁ниже	-10.2216
▁языке	-10.222
▁рисова	-10.2221
▁дали	-10.2231
▁пройти	-10.224
▁столь	-10.224
▁пальц	-10.2242
▁понрави	-10.2245
▁действова	-10.2245
▁генетически	-10.2245
▁солнечны	-10.2246
▁остаёт	-10.2248
▁выращива	-10.2253
▁срок	-10.2257
▁честно	-10.2273
▁Эй	-10.229
▁альтернатив	-10.2294
▁категори	-10.2294
▁улучшени	-10.2295
▁затрат	-10.2297
▁Дело	-10.2297
▁тайн	-10.2299
▁поезд	-10.23
▁бомб	-10.2304
▁близки	-10.2304
▁тонн	-10.2308
▁2000	-10.2311
▁энергия	-10.2313
▁звезд	-10.2315
▁молод	-10.2317
стве	-10.2317
▁правильны	-10.232
▁водо	-10.2322
гар	-10.2328
▁объяснени	-10.233
итесь	-10.2343
▁ООН	-10.2344
▁преступлени	-10.2344
▁куч	-10.2346
▁решать	-10.2347
▁сделаю	-10.2347
очек	-10.2348
▁Ал	-10.2352
▁ферм	-10.2362
▁политики	-10.2363
▁использую	-10.2377
▁путешествие	-10.2382
▁важным	-10.2391
▁объясн	-10.2392
▁красиво	-10.2392
▁кислород	-10.2394
▁пункт	-10.2394
▁назвать	-10.2395
▁Япони	-10.2401
▁товар	-10.2403
мон	-10.2409
▁изменит	-10.241
рева	-10.2412
овое	-10.2415
сен	-10.2424
▁Последн	-10.2427
▁скорость	-10.2434
изу	-10.2436
▁наверняка	-10.2444
▁маляри	-10.2444
▁пользоваться	-10.2445
▁концепци	-10.2445
скольк	-10.2446
▁вырос	-10.2448
▁услышал	-10.245
▁скорост	-10.245
▁доказа	-10.2456
▁победи	-10.2458
▁конкретно	-10.2463
верю	-10.2467
ктивн	-10.2472
▁предостави	-10.2477
▁Бразили	-10.2495
▁попробовать	-10.2495
▁старше	-10.25
▁служи	-10.25
▁начинал	-10.2505
▁страну	-10.2516
▁закончил	-10.2517
▁военны	-10.2519
вольн	-10.2526
▁искусств	-10.2529
▁медицински	-10.2531
▁математическ	-10.2546
▁препарат	-10.2546
▁направля	-10.2546
▁одежд	-10.2547
▁крупнейш	-10.2547
▁отца	-10.2547
