<unk>	0
<s>	0
</s>	0
▁,	-2.94772
▁.	-3.24668
e	-3.6186
a	-3.84716
▁	-3.94698
u	-3.99244
▁a	-4.10686
i	-4.22012
y	-4.29428
ť	-4.30999
t	-4.35247
▁sa	-4.40421
▁je	-4.49545
▁na	-4.50756
▁v	-4.51927
▁to	-4.61682
ch	-4.73922
▁že	-4.89252
;	-4.98127
▁&	-5.00473
om	-5.02748
quo	-5.03367
▁som	-5.0342
m	-5.11663
▁A	-5.12749
o	-5.20092
to	-5.2088
▁ako	-5.23294
▁z	-5.2581
í	-5.28769
te	-5.32681
▁s	-5.37506
▁o	-5.38729
ov	-5.43986
á	-5.44006
▁sme	-5.49207
▁si	-5.49333
ej	-5.5004
ú	-5.52002
ou	-5.55197
▁by	-5.55202
li	-5.6004
▁do	-5.65145
▁čo	-5.67635
é	-5.70934
ho	-5.71432
▁?	-5.75834
l	-5.76898
mi	-5.77454
▁:	-5.89794
▁pre	-5.91111
me	-5.91475
▁sú	-5.95173
by	-5.96887
▁tak	-5.9804
▁)	-5.99425
(	-5.99449
▁k	-6.03614
▁po	-6.07941
▁ktoré	-6.08604
ý	-6.13255
▁keď	-6.16451
▁za	-6.1737
▁ale	-6.21861
▁ich	-6.27152
▁nie	-6.28523
▁To	-6.29494
▁V	-6.33707
▁tie	-6.33878
s	-6.34598
z	-6.35465
ž	-6.36181
▁bol	-6.36361
j	-6.38268
r	-6.38767
▁od	-6.39599
š	-6.40045
▁veľmi	-6.45984
▁Ale	-6.46061
ých	-6.47925
▁aj	-6.48409
ého	-6.49273
ám	-6.49818
▁ste	-6.51709
▁Je	-6.51895
ne	-6.52458
la	-6.5358
▁—	-6.5522
▁ktorý	-6.58145
▁Takž	-6.58361
▁alebo	-6.59982
ci	-6.60126
v	-6.62377
▁tom	-6.62576
▁len	-6.63184
p	-6.63466
k	-6.6373
▁tu	-6.68751
né	-6.69873
ami	-6.70608
▁♫	-6.72875
▁ak	-6.73025
n	-6.73486
▁ľudí	-6.76382
▁rok	-6.77043
▁mi	-6.79428
ok	-6.80042
▁vo	-6.81138
d	-6.82456
▁pri	-6.83396
▁ne	-6.84591
▁viac	-6.86893
och	-6.89778
ný	-6.90564
▁toto	-6.91848
▁niečo	-6.92393
▁tým	-6.92619
▁môže	-6.9292
▁už	-6.93384
ia	-6.93737
▁ma	-6.94762
▁ho	-6.9586
▁Na	-6.96887
▁svoj	-6.9763
▁tam	-6.99497
ná	-6.99805
„	-6.99919
lo	-7.00219
ol	-7.01476
▁S	-7.0277
č	-7.029
▁-	-7.03572
jú	-7.03993
▁toho	-7.04327
▁bolo	-7.05753
-	-7.06256
že	-7.07184
▁vy	-7.07215
sť	-7.07542
▁ktorá	-7.08402
▁Smie	-7.08404
▁ľudia	-7.08979
▁nás	-7.09104
▁potom	-7.09295
▁tých	-7.11064
nie	-7.11093
▁pretož	-7.11391
▁pred	-7.12734
▁život	-7.1477
▁rokov	-7.16651
▁má	-7.17559
▁“	-7.17578
▁čas	-7.18549
▁boli	-7.201
▁kde	-7.21038
▁povedal	-7.21871
▁nám	-7.22339
b	-7.22348
▁tento	-7.24865
▁spôsob	-7.24942
▁ja	-7.25133
▁ktor	-7.25823
▁naš	-7.25919
▁T	-7.26193
osti	-7.28052
c	-7.28161
▁či	-7.28571
▁tej	-7.29714
▁veci	-7.30029
▁Ak	-7.30645
h	-7.3089
▁Po	-7.31169
ka	-7.33952
▁moj	-7.34423
▁Keď	-7.354
.	-7.35413
ni	-7.35861
▁teraz	-7.36381
uje	-7.37564
▁zo	-7.3766
ách	-7.38245
ní	-7.38592
▁ni	-7.39006
▁vás	-7.40844
▁Tak	-7.41087
▁so	-7.41144
ky	-7.4156
en	-7.43109
ca	-7.43593
▁mohl	-7.44267
▁–	-7.44562
▁druh	-7.46922
▁ju	-7.47759
▁ten	-7.48759
▁jedn	-7.49525
▁všetko	-7.49652
▁bude	-7.49716
ovať	-7.49867
▁mal	-7.50053
▁Čo	-7.50585
▁Ako	-7.5138
▁máme	-7.51941
st	-7.52658
g	-7.52969
▁Potlesk	-7.53974
▁problém	-7.54501
▁mali	-7.55183
ým	-7.55372
▁ktorú	-7.56817
▁veľa	-7.57001
▁svete	-7.57632
▁môj	-7.57908
▁Bol	-7.57985
ešte	-7.58009
▁naozaj	-7.58261
na	-7.5831
▁Ďakujem	-7.60538
osť	-7.6058
▁až	-7.61227
f	-7.61249
ny	-7.61757
le	-7.61758
▁jeden	-7.6197
▁im	-7.62114
no	-7.62259
▁K	-7.62886
▁svet	-7.6308
mu	-7.63776
nú	-7.64245
▁začal	-7.64773
▁Nie	-7.66815
ku	-7.67847
▁majú	-7.67919
▁vec	-7.68766
▁h	-7.68873
▁tomu	-7.69109
ri	-7.70167
ra	-7.7018
▁všetky	-7.70949
oval	-7.71101
▁bez	-7.71759
▁poveda	-7.7204
▁Ne	-7.72227
ujú	-7.73018
nia	-7.7355
▁medzi	-7.73795
▁práv	-7.73998
ce	-7.74079
či	-7.74281
▁môžeme	-7.75109
▁cel	-7.75259
▁naj	-7.75775
▁príbeh	-7.76526
▁každý	-7.76557
▁mňa	-7.76677
▁my	-7.76731
▁O	-7.78325
ním	-7.78445
ím	-7.78821
teda	-7.79129
▁stále	-7.79192
al	-7.7983
va	-7.80099
▁troch	-7.80171
vek	-7.8023
▁vidie	-7.8093
▁smiech	-7.81186
▁mať	-7.81255
▁P	-7.81922
▁prác	-7.81992
▁naše	-7.82158
lebo	-7.82427
▁Z	-7.82628
eň	-7.8266
▁možno	-7.8267
il	-7.82718
▁úplne	-7.83961
▁môž	-7.84443
▁D	-7.84463
re	-7.84976
▁však	-7.85023
er	-7.85065
koľ	-7.85071
▁myslím	-7.85082
▁vlastne	-7.85179
▁ani	-7.85512
▁preč	-7.86042
▁roz	-7.86596
vi	-7.86676
▁nič	-7.86847
▁pod	-7.87313
▁robi	-7.88119
▁asi	-7.88511
▁M	-7.88821
▁iba	-7.89109
ali	-7.89119
di	-7.8925
ové	-7.89583
▁nad	-7.90401
▁skutočnosti	-7.9138
nej	-7.92055
▁tá	-7.92605
▁náš	-7.93054
▁in	-7.93133
enie	-7.93723
príklad	-7.93973
▁deti	-7.94049
▁dnes	-7.9405
▁svoje	-7.94778
▁urobi	-7.95873
▁všet	-7.95913
▁také	-7.9593
▁pár	-7.96168
▁Preto	-7.96358
▁vod	-7.96364
▁B	-7.968
▁túto	-7.96822
▁prvý	-7.99623
or	-8.02064
krát	-8.02245
si	-8.02521
in	-8.02626
▁on	-8.02845
▁každ	-8.02924
▁okolo	-8.03003
▁nebol	-8.03826
▁nikd	-8.03964
▁No	-8.04022
▁ide	-8.04307
▁počas	-8.04803
▁než	-8.04901
▁chcem	-8.05111
ro	-8.05146
▁Tu	-8.05365
mer	-8.05864
▁naši	-8.06267
▁tohto	-8.06862
▁deň	-8.07088
ili	-8.07465
ve	-8.07785
▁H	-8.07859
▁C	-8.08108
▁dva	-8.08176
▁tri	-8.08668
ba	-8.08777
▁života	-8.09426
▁Za	-8.09811
▁p	-8.09947
znamená	-8.10372
▁...	-8.10982
ými	-8.11715
▁ktorých	-8.11785
▁Ja	-8.12156
▁cez	-8.12194
▁Myslím	-8.12475
▁preto	-8.1297
ru	-8.13659
▁videl	-8.13832
▁budú	-8.14175
str	-8.14868
eraz	-8.15412
kedy	-8.15683
▁chcel	-8.15897
▁všetký	-8.15953
▁budem	-8.16255
▁musím	-8.16853
▁systém	-8.177
kov	-8.18429
on	-8.18439
▁skutočne	-8.18458
ový	-8.18689
ín	-8.19109
▁musí	-8.19466
▁20	-8.19957
▁F	-8.20018
▁väčšin	-8.20314
▁Pre	-8.2048
vidíte	-8.20795
▁Sú	-8.21086
▁zmen	-8.21087
▁iný	-8.21158
▁veľk	-8.21439
▁chce	-8.21475
▁seba	-8.21689
▁mu	-8.21782
nu	-8.22638
▁jedna	-8.23002
▁prípad	-8.23019
▁G	-8.23444
sta	-8.23558
de	-8.23716
▁vecí	-8.23786
▁iné	-8.23918
▁sveta	-8.24998
x	-8.2533
▁vždy	-8.2566
▁10	-8.25812
▁informáci	-8.25875
ar	-8.2601
▁pomoc	-8.26365
▁dve	-8.26584
▁máte	-8.26731
▁dosta	-8.26997
▁takto	-8.27419
an	-8.27806
▁E	-8.27827
us	-8.28012
▁ob	-8.28303
▁Mám	-8.28479
▁kto	-8.28583
▁ďalší	-8.28667
▁percent	-8.28808
▁Vy	-8.28933
▁príklad	-8.29047
▁Môže	-8.29102
ec	-8.29445
▁muž	-8.29536
▁cest	-8.30123
da	-8.30132
▁kedy	-8.30446
▁Preč	-8.30727
▁vesmír	-8.30978
▁hovorí	-8.31544
ň	-8.31708
▁mesiac	-8.32119
nd	-8.32584
▁Do	-8.32716
ko	-8.32808
%	-8.32866
▁nové	-8.32957
▁takž	-8.34097
▁dobre	-8.34357
▁U	-8.34767
▁d	-8.34858
ujeme	-8.35026
šiel	-8.35129
▁dokon	-8.35446
▁pocit	-8.35672
▁vaš	-8.35838
▁tú	-8.36449
ha	-8.37059
▁človek	-8.37464
ovej	-8.37507
▁mám	-8.37827
ľ	-8.37864
▁Tie	-8.38099
▁váš	-8.38287
ových	-8.38355
bo	-8.38397
▁mo	-8.3844
▁dostal	-8.38598
▁stal	-8.38638
▁ktorej	-8.39007
▁podľa	-8.39203
▁celý	-8.39322
veľa	-8.39809
▁používa	-8.39839
▁potlesk	-8.40113
▁technológi	-8.4026
▁000	-8.40384
▁stran	-8.40389
ovanie	-8.40529
▁Pri	-8.4109
▁dôležité	-8.42258
▁kým	-8.42278
viete	-8.42521
ovi	-8.42778
▁jedno	-8.43372
▁200	-8.43383
ému	-8.43383
▁niekoľko	-8.43666
▁samozrejm	-8.43774
▁ďal	-8.44066
▁lepšie	-8.44886
pr	-8.449
▁menej	-8.45276
▁moje	-8.45453
▁spolu	-8.45633
▁Tento	-8.45833
ené	-8.45961
▁niekto	-8.46031
▁celk	-8.46102
▁robí	-8.46485
▁výskum	-8.46595
▁Ma	-8.467
pi	-8.46916
▁knih	-8.47062
núť	-8.4733
▁projekt	-8.47366
dr	-8.49109
▁veľký	-8.49284
▁miesto	-8.49293
▁vidím	-8.49675
el	-8.49676
jte	-8.4982
íme	-8.49855
ejšie	-8.5003
▁dolárov	-8.50155
▁mnoho	-8.50495
▁mala	-8.50578
▁proti	-8.50922
▁množstvo	-8.51614
▁pohľad	-8.51854
vo	-8.52057
▁nápad	-8.52077
▁podstate	-8.5212
▁vý	-8.52593
ený	-8.52621
▁vojn	-8.53032
▁Potom	-8.53334
▁rozdiel	-8.5346
▁vie	-8.53571
▁ľuď	-8.53988
▁urobil	-8.54198
▁vô	-8.54402
▁moh	-8.54407
íte	-8.54658
▁Od	-8.54721
ja	-8.5514
ši	-8.55315
▁presne	-8.55326
▁aký	-8.55392
▁tí	-8.55554
▁aké	-8.5577
▁nemal	-8.55833
▁no	-8.55956
▁I	-8.56176
bec	-8.56196
▁dôvod	-8.56283
ck	-8.56322
▁da	-8.56522
▁zmeni	-8.56765
▁rôzny	-8.56814
▁jednoducho	-8.57064
▁skupin	-8.57191
ká	-8.57219
ed	-8.5733
▁späť	-8.57347
▁časť	-8.57353
iek	-8.57888
▁vytvori	-8.57924
▁nez	-8.58046
nom	-8.58287
ajú	-8.58288
ad	-8.58609
stalo	-8.58685
▁zvuk	-8.58725
▁nepo	-8.58778
▁deje	-8.58984
táto	-8.59133
▁pekn	-8.59266
▁Tá	-8.59648
ter	-8.59781
▁nový	-8.59804
ár	-8.6043
rad	-8.60642
▁myšlienk	-8.61133
ick	-8.61133
chod	-8.61142
▁vieme	-8.61159
ší	-8.61164
▁musel	-8.61261
▁spravi	-8.61459
▁planét	-8.61895
▁dobré	-8.62088
▁dal	-8.62221
▁prv	-8.62394
▁pol	-8.62431
▁sebe	-8.62573
▁často	-8.62591
▁potrebujem	-8.62646
▁mozgu	-8.62819
▁hlav	-8.62844
ob	-8.6308
▁veľké	-8.63232
▁3	-8.637
▁stav	-8.63767
▁milión	-8.63799
▁spoločnosti	-8.6396
▁malé	-8.63972
▁hodnot	-8.6398
▁rýchlo	-8.64009
cov	-8.64069
ení	-8.64435
▁Všetk	-8.64868
▁príliš	-8.64977
▁hlas	-8.65426
▁vlastn	-8.65492
▁dá	-8.65659
▁moji	-8.66035
ila	-8.6621
▁základ	-8.66258
▁rozpráva	-8.66295
pa	-8.66521
▁nej	-8.6681
▁predtý	-8.66868
miesto	-8.66892
▁raz	-8.67124
ným	-8.677
▁možné	-8.6784
vá	-8.6789
▁mier	-8.67891
ver	-8.67904
▁kon	-8.68088
▁Povedal	-8.68124
▁krajin	-8.68185
▁zistil	-8.68196
▁detí	-8.68486
▁keby	-8.68583
▁ktorom	-8.68736
ský	-8.68756
▁nov	-8.68922
ňa	-8.69255
▁ukázal	-8.69673
rov	-8.69906
▁r	-8.70005
▁malý	-8.7013
▁ktorým	-8.70462
▁vyzerá	-8.70642
ová	-8.70668
▁film	-8.70811
▁W	-8.70844
▁oblasti	-8.71295
▁použi	-8.71491
vôl	-8.7189
▁žen	-8.71956
▁robím	-8.72113
▁komunit	-8.72137
raz	-8.72376
ak	-8.72457
▁Možno	-8.7248
▁stane	-8.72523
▁môžem	-8.72581
▁domov	-8.72854
▁R	-8.73184
▁nástroj	-8.73225
▁hovoriť	-8.73229
ur	-8.73349
▁dieťa	-8.73365
▁žiadne	-8.73367
▁taký	-8.73421
▁ku	-8.73502
w	-8.73511
▁časti	-8.73529
udia	-8.73561
▁model	-8.7362
▁sp	-8.73708
▁50	-8.73798
žiť	-8.73822
▁jazyk	-8.74149
▁30	-8.74276
▁získa	-8.74839
▁rovnako	-8.74904
▁Pred	-8.75068
▁materiál	-8.75112
▁sta	-8.75444
▁peniaz	-8.75494
ujem	-8.75696
▁Nuž	-8.75879
▁dvo	-8.76103
▁vďaka	-8.76261
2	-8.76355
▁mn	-8.76398
ng	-8.76431
8	-8.76636
ry	-8.7665
▁Pozri	-8.76678
▁de	-8.76728
▁nejak	-8.76761
▁posledný	-8.76864
za	-8.76964
▁prístup	-8.77041
koniec	-8.77042
▁ba	-8.77101
klad	-8.77159
▁Viet	-8.77513
▁tisíc	-8.77849
▁proces	-8.77915
be	-8.78154
▁TED	-8.78207
▁miliard	-8.78207
▁nájs	-8.78208
▁Dobr	-8.7821
▁Chcem	-8.78263
▁predstavi	-8.78363
ah	-8.78516
▁minút	-8.78606
vr	-8.78817
▁svoji	-8.7885
▁hodin	-8.78894
▁5	-8.79097
ber	-8.79171
▁ved	-8.79287
▁niektoré	-8.79292
▁krajiny	-8.79332
sti	-8.79502
▁g	-8.79582
▁možnosť	-8.79647
A	-8.79776
▁oceán	-8.79792
ejší	-8.79867
▁prvé	-8.79947
▁hra	-8.80148
▁robia	-8.80323
▁nik	-8.8034
▁vedel	-8.80685
▁Som	-8.80716
▁miliónov	-8.8077
▁experiment	-8.80996
sk	-8.81017
▁súčasn	-8.81439
nk	-8.81781
▁bunk	-8.8182
▁chorob	-8.82242
čí	-8.82447
es	-8.82572
▁bod	-8.82624
▁predstav	-8.82628
▁všetk	-8.82893
▁dáva	-8.83119
▁myslí	-8.83193
▁dobrý	-8.83331
zí	-8.83531
▁existuje	-8.83865
▁vtedy	-8.84038
▁moment	-8.84278
▁re	-8.84443
ón	-8.84495
▁svetlo	-8.84708
▁cen	-8.85236
▁4	-8.85521
▁akým	-8.8591
nosti	-8.85969
ď	-8.8625
▁kultúr	-8.86294
ník	-8.86468
is	-8.86779
▁Len	-8.86962
čk	-8.87007
del	-8.87183
4	-8.87453
▁vytvára	-8.87508
▁žiadn	-8.87602
▁obraz	-8.87699
▁celé	-8.87769
▁L	-8.87978
▁isté	-8.88634
bi	-8.88796
▁form	-8.89185
▁zákon	-8.89422
▁neskôr	-8.89462
▁smer	-8.89507
▁Sam	-8.89657
vý	-8.89801
▁nielen	-8.9
5	-8.90055
nosť	-8.90084
S	-8.90332
ke	-8.9048
▁nejaké	-8.90497
▁otázka	-8.90663
▁spoločnosť	-8.90814
▁rad	-8.90879
▁100	-8.90905
▁prišiel	-8.90938
vé	-8.90958
ík	-8.90966
▁štyri	-8.91045
▁USA	-8.91196
▁musi	-8.9132
▁robot	-8.9133
▁Moj	-8.91409
júc	-8.91411
▁program	-8.91558
▁nemá	-8.91593
▁údaj	-8.91647
▁úloh	-8.91647
▁dostane	-8.9196
▁internet	-8.92095
▁Má	-8.92142
▁dokáže	-8.92324
dol	-8.92346
▁počítač	-8.92406
▁noh	-8.9242
▁znov	-8.92498
3	-8.92529
▁rád	-8.92606
▁2	-8.92654
vie	-8.92724
7	-8.92865
ená	-8.931
áno	-8.93183
▁myslel	-8.93233
▁On	-8.93404
▁New	-8.93512
▁J	-8.93766
C	-8.94027
▁školy	-8.94159
▁ist	-8.94402
nes	-8.94662
▁hudb	-8.94841
▁súčasť	-8.94843
▁štát	-8.94916
▁ťažké	-8.95052
▁vedieť	-8.95097
ča	-8.95115
enia	-8.95261
▁mnohý	-8.95454
áva	-8.95484
▁úžasné	-8.95734
▁obchod	-8.95837
júci	-8.9659
bu	-8.96621
▁rodin	-8.96681
▁zdroj	-8.96767
▁hore	-8.97381
ó	-8.97399
sa	-8.97522
stup	-8.9754
▁schopn	-8.97565
▁päť	-8.98055
ô	-8.98058
▁fakt	-8.98104
▁organizáci	-8.98143
ran	-8.98302
▁robil	-8.98324
ria	-8.98366
ál	-8.98394
kom	-8.98405
▁Každý	-8.98428
▁miesta	-8.98543
▁mimo	-8.98707
nik	-8.98768
▁naučil	-8.98843
▁uvedomil	-8.99038
áci	-8.99051
man	-8.99118
▁koľko	-8.99169
▁začína	-8.99186
▁Veľ	-8.99246
▁boj	-8.99416
▁seb	-8.99433
▁jednoduché	-8.99466
▁neho	-8.99515
▁cieľ	-8.9957
▁chc	-8.99584
▁odpoveď	-8.99592
▁situáci	-8.99593
▁Mo	-8.99925
▁ďalšie	-9.00004
▁prírod	-9.00257
▁zača	-9.00259
stvo	-9.00291
▁pracova	-9.00296
▁otázku	-9.0032
▁vzťah	-9.00504
▁Viem	-9.0071
anie	-9.00993
zog	-9.01067
P	-9.01112
▁star	-9.01141
álne	-9.01515
ské	-9.01526
▁budúcnosti	-9.0156
▁rôzne	-9.01844
▁Chcel	-9.02315
0	-9.02381
▁pohyb	-9.0239
▁f	-9.02536
teľ	-9.02752
▁čím	-9.02768
bud	-9.02911
M	-9.03079
▁zaujímavé	-9.03106
▁znovu	-9.03109
▁mysli	-9.03259
▁farb	-9.03336
ľa	-9.03371
▁hovorím	-9.03483
▁N	-9.03596
▁In	-9.03757
▁Môžem	-9.03836
▁let	-9.03928
▁správ	-9.0396
▁vlád	-9.04054
▁inak	-9.04132
D	-9.04135
ív	-9.04158
▁vek	-9.04172
▁Dne	-9.04231
▁Musím	-9.04254
▁skôr	-9.04414
▁rakovin	-9.04581
▁40	-9.04611
▁nevy	-9.04681
▁neza	-9.04683
▁priamo	-9.04858
▁dole	-9.04915
▁dňa	-9.05133
▁šťasti	-9.05262
nejší	-9.05284
▁Niektor	-9.05636
▁ľudsk	-9.05665
op	-9.0569
ing	-9.05926
▁cíti	-9.05946
▁ukáza	-9.05963
čka	-9.06122
iež	-9.06325
▁jedlo	-9.06407
sky	-9.06473
tie	-9.06514
6	-9.06755
▁priestor	-9.06881
▁video	-9.07002
poň	-9.07091
▁osob	-9.07238
▁zaujíma	-9.07475
▁typ	-9.07534
▁správne	-9.07586
▁budete	-9.07606
▁počul	-9.07622
▁Zem	-9.07628
▁funguje	-9.07698
ovaný	-9.07772
▁istý	-9.0807
os	-9.08159
ví	-9.08232
▁1	-9.08263
▁sem	-9.08303
priek	-9.08338
vor	-9.0841
▁6	-9.08657
▁15	-9.08674
▁miest	-9.08706
▁teóri	-9.08759
vali	-9.08823
ilo	-9.09058
▁ľudské	-9.09106
▁Š	-9.09245
▁Mal	-9.0943
▁stránk	-9.0945
9	-9.09487
▁hviezd	-9.09831
▁využi	-9.09832
T	-9.09852
▁trh	-9.09855
▁roky	-9.09879
▁študent	-9.0988
▁tými	-9.10111
▁miliárd	-9.10372
▁peňa	-9.10376
▁tvar	-9.10383
nou	-9.10462
▁výrob	-9.10658
tok	-9.10733
▁rozhod	-9.10864
▁pravdepodobne	-9.11033
▁pozrieť	-9.11052
▁telo	-9.11077
ga	-9.11402
▁nazýva	-9.11419
▁začiatk	-9.1144
chádza	-9.1159
čn	-9.11592
▁tvár	-9.11667
rod	-9.11679
▁My	-9.11682
▁ňom	-9.11854
▁prís	-9.12176
neď	-9.12403
skej	-9.12415
▁zmenil	-9.12846
▁dom	-9.12943
▁baktéri	-9.13119
žien	-9.13134
▁men	-9.13196
▁pra	-9.13238
▁prišli	-9.13292
pad	-9.13302
▁nemôže	-9.13391
▁pochopi	-9.13505
▁krok	-9.13521
▁stroj	-9.13616
▁vaše	-9.13739
▁Predstav	-9.13794
ované	-9.13823
1	-9.13823
árov	-9.13853
▁nejaký	-9.14683
▁Amerik	-9.14806
šie	-9.14826
cie	-9.14838
▁správa	-9.14855
▁Všet	-9.14985
tor	-9.15049
▁sám	-9.15052
▁rast	-9.15136
▁pravda	-9.15144
▁úspech	-9.15373
▁vnútr	-9.1552
du	-9.15572
▁energie	-9.15932
▁realit	-9.15947
ieť	-9.16008
ant	-9.1604
▁potrebuje	-9.16121
▁Ob	-9.16146
▁les	-9.16188
▁viem	-9.16278
▁Vo	-9.16426
▁slovo	-9.16489
▁matematik	-9.16519
▁povrch	-9.16522
▁slov	-9.16656
▁Už	-9.16864
čný	-9.16927
viac	-9.17409
▁nieko	-9.17409
▁každé	-9.17415
▁zas	-9.17424
▁chvíľ	-9.17465
▁Ba	-9.17643
kiaľ	-9.17672
▁potreb	-9.17782
▁test	-9.17871
▁pl	-9.18079
▁vzduch	-9.18263
▁polovic	-9.18265
▁čist	-9.1828
▁rastlin	-9.18361
▁zmysel	-9.18425
▁všetkým	-9.18596
však	-9.18691
▁dôležit	-9.18847
▁hlavne	-9.19195
treba	-9.19264
▁dar	-9.19472
son	-9.19546
▁jedl	-9.19546
▁všade	-9.19552
ovaní	-9.19642
niu	-9.19698
▁žena	-9.1985
nsk	-9.20015
▁hor	-9.20075
▁pozrel	-9.20114
nic	-9.20179
▁la	-9.20296
ork	-9.20306
▁určite	-9.20397
▁papier	-9.20637
▁tím	-9.20687
▁dr	-9.20804
▁schopnosť	-9.20846
▁myšlienka	-9.21237
▁miestnosti	-9.21289
vol	-9.21297
▁liek	-9.21305
pí	-9.21467
▁ktorého	-9.21469
▁Afrik	-9.21575
od	-9.21577
dá	-9.21693
▁moc	-9.21783
▁vníma	-9.21809
▁históri	-9.21846
▁otázky	-9.21921
▁as	-9.22015
▁fotk	-9.22065
▁Čín	-9.22187
▁pro	-9.22214
▁siet	-9.22317
▁pozrie	-9.2241
▁zlé	-9.22831
čo	-9.22869
kaz	-9.22901
▁hovoria	-9.22943
▁budúcnosť	-9.23072
nov	-9.2325
zi	-9.23291
▁nes	-9.23599
ala	-9.23922
▁map	-9.24013
▁žiad	-9.24039
▁priateľ	-9.2416
ovia	-9.24232
▁18	-9.24326
▁niektor	-9.24381
bl	-9.24898
ujúce	-9.24929
▁vplyv	-9.24932
▁štúdi	-9.24977
▁obrovské	-9.25055
▁pracoval	-9.25278
▁toľko	-9.25367
dín	-9.25504
▁ľad	-9.25563
áln	-9.25677
for	-9.25677
▁vytvorili	-9.25758
▁správy	-9.25996
▁vzor	-9.26045
▁konci	-9.26053
▁príde	-9.26165
▁nev	-9.2621
▁uči	-9.26211
▁CA	-9.26244
▁Sme	-9.26539
▁tvor	-9.26684
▁Väčšin	-9.26831
▁pýta	-9.26919
▁obráz	-9.27
▁zdravi	-9.27045
▁c	-9.27153
com	-9.27176
▁plán	-9.27388
ením	-9.27551
ozrejme	-9.27865
rokoch	-9.27873
▁nauči	-9.27924
▁objav	-9.28022
▁stovk	-9.28172
mnoho	-9.28188
▁12	-9.28212
▁jedným	-9.28246
▁chyb	-9.28275
▁prednášk	-9.28379
ska	-9.28473
▁dokázal	-9.28502
id	-9.28545
▁Vidí	-9.28605
▁nim	-9.28651
▁volá	-9.28703
▁ukazuje	-9.28767
dne	-9.28801
▁dobr	-9.28936
ičk	-9.29007
▁obrovský	-9.29127
▁posledn	-9.29251
▁prišl	-9.29277
▁kam	-9.29488
▁zálež	-9.2952
▁19	-9.29616
▁rovnak	-9.29678
▁Afrike	-9.29714
rk	-9.30003
▁pi	-9.301
▁najlepšie	-9.30123
▁Boli	-9.30247
▁slová	-9.30349
▁prej	-9.30674
▁napísal	-9.30697
▁Ide	-9.30724
▁Potrebujem	-9.3081
ácia	-9.31298
len	-9.31336
▁neviem	-9.3143
▁Le	-9.31446
▁vráti	-9.31472
ovým	-9.3152
▁radi	-9.31585
▁využíva	-9.31595
▁vlastné	-9.31605
▁tém	-9.31635
gen	-9.31643
▁deť	-9.3187
▁strach	-9.31891
▁fotografi	-9.31915
▁zisti	-9.31957
▁nebude	-9.31975
▁odpoved	-9.32024
▁Ra	-9.32035
do	-9.32181
▁premýšľa	-9.32223
▁60	-9.32522
▁energi	-9.32618
▁produkt	-9.32753
kou	-9.32875
▁tr	-9.32901
▁dosiahnu	-9.32921
▁hovoril	-9.32935
apos	-9.33139
ovania	-9.33144
▁prostredi	-9.3335
E	-9.33352
▁Ná	-9.33358
▁počet	-9.33435
▁číslo	-9.33448
▁planéty	-9.33498
päť	-9.33543
▁odpad	-9.33641
cu	-9.33786
▁Ch	-9.33844
▁Či	-9.34354
▁žije	-9.34436
júce	-9.34487
▁meno	-9.34575
den	-9.3466
cí	-9.34898
▁pacient	-9.34928
▁dlho	-9.3494
00	-9.34951
▁strom	-9.35028
▁sil	-9.35122
iach	-9.35401
▁vznik	-9.35448
▁včel	-9.35511
▁vlastný	-9.35522
▁otec	-9.35542
▁št	-9.35556
▁výsledky	-9.3575
▁7	-9.35788
ický	-9.3592
▁rozhodl	-9.36013
▁skúma	-9.36125
rat	-9.36157
▁vytvoril	-9.36164
▁Môj	-9.36203
▁málo	-9.36452
▁von	-9.36487
▁80	-9.36667
▁úžasn	-9.36866
▁šesť	-9.36908
▁priebeh	-9.36909
▁Začal	-9.36917
▁Hud	-9.36994
▁taká	-9.37053
▁vysok	-9.37076
▁8	-9.37105
▁cestu	-9.37148
▁Ha	-9.37161
▁stred	-9.37254
vod	-9.37521
▁zraz	-9.37571
▁generáci	-9.37616
▁nemám	-9.37743
▁tela	-9.37802
▁povie	-9.37952
telia	-9.38141
▁objavil	-9.38148
as	-9.38149
▁Mali	-9.3816
▁ďalši	-9.38206
B	-9.38575
▁nemaj	-9.38709
kopy	-9.38818
▁ďaleko	-9.39058
▁strat	-9.39309
isto	-9.39391
▁vyp	-9.39563
▁najlepší	-9.3966
▁doktor	-9.39776
▁zatiaľ	-9.39777
G	-9.39784
▁Jeden	-9.39941
átor	-9.40123
▁chudob	-9.40225
ina	-9.40279
šla	-9.40405
▁začne	-9.40454
▁Indi	-9.40466
▁žil	-9.40534
nejšie	-9.40537
▁ňu	-9.40608
▁chodi	-9.40625
▁pomôcť	-9.40648
▁verím	-9.40662
▁malo	-9.40808
▁živ	-9.40861
fi	-9.41227
▁telefón	-9.4124
▁nevedel	-9.4124
▁inováci	-9.41244
▁De	-9.41252
▁zvierat	-9.41272
alo	-9.41407
zdá	-9.41486
▁skoro	-9.41621
ické	-9.4163
▁čom	-9.41653
▁najväčší	-9.41669
▁systému	-9.4167
▁objekt	-9.41979
álny	-9.42335
dy	-9.42472
▁lekár	-9.42535
▁navrh	-9.4254
▁poviem	-9.42616
wa	-9.42747
▁9	-9.42767
▁štruktúr	-9.4286
mä	-9.43089
osťou	-9.4309
▁dát	-9.43174
▁Kto	-9.43344
▁číta	-9.43422
▁približn	-9.43478
▁šanc	-9.43479
▁pomal	-9.43488
▁bi	-9.43528
▁metrov	-9.43614
▁sami	-9.43616
▁vrátil	-9.43688
▁ľuďm	-9.4378
▁podobné	-9.44067
pusti	-9.4407
ológ	-9.44229
▁pokrok	-9.44238
▁super	-9.44243
▁chlapík	-9.44254
▁ekonomik	-9.44396
▁tried	-9.44426
mp	-9.44506
hľad	-9.44571
▁škole	-9.44625
▁firm	-9.44693
▁Spojený	-9.44765
▁nádej	-9.45
▁ostrov	-9.45008
▁ochran	-9.4501
▁tvoj	-9.45012
▁iným	-9.45025
▁pomáha	-9.45076
jšia	-9.45111
▁hoci	-9.4521
O	-9.45316
▁nepre	-9.45374
▁dáta	-9.45394
▁ohľad	-9.4547
lep	-9.45569
▁spravil	-9.45668
▁dôkaz	-9.45769
▁vyrieši	-9.45769
▁liečb	-9.45769
▁mesto	-9.45774
▁problémov	-9.45859
▁spravili	-9.45885
▁snažil	-9.462
▁storočia	-9.46259
▁svetov	-9.46275
ujúc	-9.46491
▁názor	-9.46555
▁univerzit	-9.46557
▁div	-9.46643
▁žiadny	-9.46763
▁mama	-9.46804
▁nachádza	-9.4683
▁druhý	-9.46833
R	-9.47015
▁druhov	-9.47298
▁politik	-9.47325
▁červen	-9.47434
▁nájde	-9.47637
▁br	-9.47757
▁mlad	-9.47822
▁stáva	-9.48024
▁Zemi	-9.4807
▁vyrába	-9.48113
▁prúd	-9.48113
▁Prv	-9.48194
▁ti	-9.48218
▁predsa	-9.48282
▁vide	-9.48319
▁obsah	-9.48378
▁svojim	-9.48605
iem	-9.48606
ujúci	-9.48696
▁vzal	-9.48743
▁syn	-9.48785
▁správanie	-9.48787
▁potenciál	-9.48906
▁ukážem	-9.48922
▁pán	-9.48952
▁ráno	-9.49097
▁obrovsk	-9.49112
iera	-9.4918
▁Musí	-9.49423
▁pozera	-9.49541
val	-9.49585
▁rodiny	-9.49624
ácie	-9.49735
▁ľudský	-9.49761
▁vrchol	-9.49771
▁Ten	-9.49774
▁verejn	-9.49891
▁Boh	-9.49931
▁sieť	-9.49979
▁mobil	-9.50122
▁ty	-9.50393
▁Mar	-9.50519
níci	-9.50655
▁biel	-9.50679
▁25	-9.50835
▁mení	-9.5087
▁Str	-9.50897
▁dvoj	-9.50925
▁konc	-9.51028
iny	-9.51056
▁Nikd	-9.51151
▁poču	-9.51152
▁riešeni	-9.51218
▁stojí	-9.51352
▁ruky	-9.51371
▁dvom	-9.51405
▁krajiná	-9.51409
▁Ro	-9.5147
iev	-9.51475
▁prí	-9.51837
znač	-9.51939
▁úžasný	-9.51992
▁oči	-9.52006
▁vážne	-9.52042
▁používajú	-9.52087
▁signál	-9.52145
▁smrti	-9.52145
▁hmyz	-9.52145
▁dám	-9.52155
▁mieste	-9.52314
▁pokračova	-9.52553
▁prichádza	-9.52571
▁graf	-9.52575
▁prav	-9.5264
▁mestá	-9.52973
▁pozornosť	-9.52985
▁dôsledk	-9.52987
teľné	-9.53058
▁pravdu	-9.53276
▁Naj	-9.53315
▁šťastn	-9.53444
▁os	-9.53452
▁samo	-9.53456
▁takých	-9.53503
▁hr	-9.53687
▁chlap	-9.53714
▁väčší	-9.53742
▁plast	-9.53757
▁večer	-9.53831
▁OK	-9.53842
▁list	-9.54083
▁snažím	-9.54191
▁jedin	-9.54234
▁výzv	-9.54248
nite	-9.54275
▁rovnaké	-9.54307
▁žijú	-9.54593
späť	-9.54615
▁všeobecn	-9.54645
▁kol	-9.54704
▁vedia	-9.54729
▁postup	-9.54835
▁znie	-9.54842
gi	-9.55
▁zdieľa	-9.5511
▁práca	-9.55169
L	-9.55268
▁možnosti	-9.55315
▁vedomi	-9.55339
▁kontrol	-9.55384
▁mysle	-9.55465
▁týždeň	-9.55493
▁pokus	-9.55497
▁vývoj	-9.55505
▁čísla	-9.55517
▁zvieratá	-9.55592
▁aká	-9.55612
▁oh	-9.55732
▁druhé	-9.55848
▁matk	-9.55886
th	-9.55902
▁90	-9.55903
ras	-9.55913
▁dokážem	-9.56116
▁očakáva	-9.56295
▁Naš	-9.56319
iaľ	-9.56344
▁Vlastn	-9.56348
▁vyvinul	-9.56348
▁technik	-9.56358
▁rámc	-9.56385
zia	-9.56475
poj	-9.56575
▁týka	-9.56718
▁skutočn	-9.56874
íc	-9.5695
▁niektorý	-9.56997
▁skvelé	-9.57024
▁bank	-9.57157
▁pozor	-9.57169
▁HIV	-9.5721
▁prístroj	-9.57211
▁existujú	-9.57299
▁poznám	-9.57327
▁doslov	-9.57394
▁pln	-9.57394
▁veľkosti	-9.57477
▁Re	-9.57556
▁dopad	-9.5756
▁čiern	-9.57574
▁pozriem	-9.57762
▁centr	-9.57823
▁dcér	-9.58079
▁prejav	-9.58092
▁poriadk	-9.58093
▁Práv	-9.58099
ge	-9.58191
▁dlh	-9.58256
line	-9.58343
vať	-9.58374
▁Existuje	-9.58381
▁mužov	-9.58395
▁sledova	-9.5843
dni	-9.58615
vin	-9.58636
▁cesta	-9.58849
opár	-9.58923
▁oblasť	-9.58957
▁spotreb	-9.59097
dní	-9.59149
▁myslia	-9.59208
▁pochádza	-9.59209
ostí	-9.59395
▁išl	-9.59519
▁Si	-9.59534
▁Pod	-9.59555
▁úrovni	-9.59719
▁70	-9.59733
▁reakci	-9.59841
▁záber	-9.59846
▁Počas	-9.59908
skú	-9.6013
▁vys	-9.60245
▁neustále	-9.60461
nuti	-9.60463
▁niekoľký	-9.6052
▁učiteľ	-9.60581
▁umožňuje	-9.60734
▁meste	-9.60736
▁Jo	-9.60745
▁noci	-9.60772
jem	-9.60789
▁detsk	-9.60791
▁nepri	-9.60821
▁podpor	-9.6086
▁uvidíte	-9.60934
▁Nik	-9.60948
▁postav	-9.61001
šia	-9.61137
ák	-9.6125
▁dizajn	-9.61312
tri	-9.61427
sku	-9.61436
▁ňo	-9.61617
▁revolúci	-9.61635
▁minulosti	-9.61698
čas	-9.61712
▁ona	-9.61782
▁spýtal	-9.61796
▁spája	-9.61865
▁Jedna	-9.61954
▁199	-9.6204
▁nech	-9.62213
▁skupina	-9.62222
▁vyh	-9.62278
▁La	-9.6242
▁efekt	-9.62543
NA	-9.62569
vajú	-9.62795
art	-9.62839
zna	-9.62848
▁Ok	-9.6299
der	-9.63053
▁rovnaký	-9.63062
▁podobne	-9.6308
iel	-9.63105
les	-9.63188
▁krátk	-9.63261
kra	-9.63389
▁fyzik	-9.63449
▁Prvý	-9.63463
▁výšk	-9.63475
▁16	-9.63482
▁podaril	-9.63525
▁stá	-9.6359
▁11	-9.63605
▁doma	-9.63787
ložil	-9.6403
▁jediný	-9.64039
▁hlad	-9.64096
▁správn	-9.64307
▁páči	-9.64389
▁ľudskej	-9.64409
▁súcit	-9.64501
▁otvoren	-9.64513
▁krát	-9.64528
▁najpr	-9.64558
▁učeni	-9.64574
ás	-9.64583
▁voda	-9.64656
▁premen	-9.64722
▁Každ	-9.64766
izmus	-9.64776
kol	-9.64872
▁vyzeral	-9.64886
dajú	-9.64984
▁riadi	-9.65207
K	-9.65226
▁kor	-9.6523
▁vzdelani	-9.65322
▁zamera	-9.65416
▁prostredia	-9.65469
▁nemôžem	-9.65487
▁počúva	-9.657
▁technológia	-9.65749
▁skúsenosti	-9.65885
▁zelen	-9.66098
▁piati	-9.6612
▁nap	-9.66142
▁Chris	-9.66268
▁mesta	-9.6629
▁dver	-9.6646
▁kop	-9.66482
teľn	-9.66652
ard	-9.66853
▁ostatné	-9.66871
▁dobrá	-9.67002
▁skutočné	-9.67032
▁akú	-9.67036
▁zábav	-9.67082
▁pracujem	-9.67091
▁molekul	-9.67197
▁schopnosti	-9.67203
▁kús	-9.67236
▁fot	-9.67239
lan	-9.67252
▁starý	-9.67488
▁ľahko	-9.67497
▁väčšie	-9.67519
ňuje	-9.67543
▁cítil	-9.67776
išiel	-9.6781
▁rodiči	-9.6794
▁pacientov	-9.68014
▁rozhovor	-9.6818
▁záver	-9.68186
▁chor	-9.68223
▁slobod	-9.68356
▁krají	-9.68379
▁moráln	-9.68392
▁par	-9.68573
▁dospel	-9.68721
ment	-9.68736
stáva	-9.68747
▁lepší	-9.68752
tia	-9.68839
▁ryb	-9.68885
▁budov	-9.68929
▁význam	-9.68981
▁spoločné	-9.69027
▁osoba	-9.69092
prostred	-9.69104
▁koniec	-9.69134
▁finančn	-9.6915
▁komunikáci	-9.6915
▁zásad	-9.69151
▁náklad	-9.69155
▁príjm	-9.6917
▁vták	-9.69206
▁niekd	-9.69277
▁mno	-9.69306
▁zle	-9.69411
ss	-9.69456
jme	-9.69514
▁Ti	-9.69522
eď	-9.69554
▁predstavuje	-9.69568
▁rada	-9.69715
vzájom	-9.69883
▁reč	-9.69934
▁umeni	-9.70031
▁pláva	-9.70047
▁ostatný	-9.70111
▁Naozaj	-9.70122
▁konflikt	-9.70131
▁Jedn	-9.70227
▁kúsk	-9.70231
▁úrov	-9.70232
▁riešenia	-9.70261
▁Ke	-9.70369
▁Európ	-9.70406
čer	-9.7044
ster	-9.7048
gr	-9.70495
ľavo	-9.70527
▁kúpi	-9.70533
▁urobím	-9.70786
▁jasné	-9.70923
▁web	-9.71121
ročné	-9.71123
▁zomrel	-9.71124
▁kruh	-9.71126
▁Stál	-9.71126
▁14	-9.71148
sil	-9.71198
▁skutočný	-9.71201
▁oddelen	-9.71225
▁Hej	-9.71265
▁nena	-9.71278
▁Dr	-9.71344
▁nami	-9.71504
per	-9.71512
▁siln	-9.71557
▁minul	-9.71692
▁počítačov	-9.71697
ček	-9.71714
ig	-9.71766
▁postavi	-9.7199
▁Veľk	-9.72008
hor	-9.72042
▁zem	-9.72097
▁sociálne	-9.72118
▁vytvorí	-9.72121
▁pôd	-9.72121
▁kvalit	-9.72133
čku	-9.72151
▁riek	-9.72199
▁značk	-9.72206
bor	-9.72234
▁hrozn	-9.7234
men	-9.7249
▁bohat	-9.72541
▁zemi	-9.72546
▁rýchlosť	-9.72592
▁dostanem	-9.72637
▁štvrt	-9.72759
▁prechádza	-9.72783
▁spoji	-9.72799
▁ktorou	-9.72829
▁fungova	-9.72985
▁výsledk	-9.73032
▁životné	-9.73077
▁Neviem	-9.73134
▁príbehu	-9.73166
▁aktivit	-9.73237
▁tele	-9.73395
▁kož	-9.73403
▁zlom	-9.73497
▁jednoduchý	-9.73527
▁nevie	-9.73528
I	-9.73534
dľa	-9.73608
▁Mohl	-9.73762
▁mladý	-9.73937
▁mas	-9.74034
▁povedz	-9.74151
▁pravidlá	-9.74153
▁zoznam	-9.74153
▁osem	-9.74174
▁Dokon	-9.74185
▁Al	-9.74351
▁prepojen	-9.74357
▁necha	-9.74358
▁svetla	-9.7436
▁potrebné	-9.74371
▁vzdelávani	-9.74403
čiek	-9.7449
rsk	-9.74493
ýb	-9.74532
teľný	-9.74561
▁zvyš	-9.74588
▁voľn	-9.7465
▁stop	-9.74835
▁Ste	-9.74997
▁galaxi	-9.75182
▁návrh	-9.75182
▁buniek	-9.75182
▁pomyslel	-9.75183
ročný	-9.75338
▁stredn	-9.75362
pis	-9.75583
čné	-9.75588
▁získal	-9.75635
▁sek	-9.75716
▁snaží	-9.75744
▁organizm	-9.75812
stúp	-9.7586
▁Sp	-9.75945
dalo	-9.76042
▁zmení	-9.76076
▁nejako	-9.76135
91	-9.76161
▁symbol	-9.76222
▁inštitúci	-9.76224
▁storočí	-9.76224
▁koncept	-9.76224
▁kríz	-9.76224
▁slnečn	-9.76224
▁gén	-9.76265
eľ	-9.7627
▁výber	-9.76281
ždy	-9.76318
▁prst	-9.76336
▁vyzera	-9.76336
▁proste	-9.76488
▁podob	-9.76575
▁dôvodov	-9.76627
▁plat	-9.76653
hliad	-9.76807
▁veľkosť	-9.76824
▁výhod	-9.77013
zadu	-9.77165
▁princíp	-9.77277
▁emóci	-9.77277
▁kontext	-9.77277
▁hľadisk	-9.77277
▁sedem	-9.77277
▁kvet	-9.77305
▁dúfam	-9.7732
▁dnešn	-9.77435
▁počt	-9.77471
kým	-9.77592
▁Zo	-9.77633
▁efektívn	-9.77663
▁dobe	-9.77816
▁prvá	-9.77843
▁nemusí	-9.7799
▁noc	-9.78208
▁Nebol	-9.78361
▁priemer	-9.78461
▁vyrobi	-9.78482
▁pracuje	-9.78508
▁Č	-9.78536
▁Ďalši	-9.78572
▁stan	-9.78586
▁ťažko	-9.78701
▁zah	-9.78725
stí	-9.78812
▁Vted	-9.78941
nete	-9.79201
▁takú	-9.79207
ps	-9.79256
ple	-9.79285
plat	-9.7935
▁ta	-9.79369
▁elektrin	-9.79416
▁ďakujem	-9.79416
▁prostredí	-9.79447
▁rozvoj	-9.79469
alizova	-9.79515
▁zaujímav	-9.79518
▁vecia	-9.79522
▁takým	-9.79532
▁up	-9.79616
▁vonk	-9.7963
▁obrázky	-9.79733
▁auto	-9.79807
▁násili	-9.79978
▁zobra	-9.79986
▁mam	-9.79989
▁kamarát	-9.80044
▁teplot	-9.8015
▁diel	-9.80261
▁Br	-9.80321
▁tváre	-9.80331
▁Co	-9.80343
▁podnik	-9.80376
▁vysoko	-9.80437
▁praktick	-9.80504
▁obet	-9.8051
▁uhlík	-9.80518
▁sex	-9.80557
▁modr	-9.80578
▁jednoduch	-9.80582
▁určit	-9.80815
▁San	-9.80869
▁vybra	-9.80898
▁národ	-9.80927
▁zmysle	-9.8107
▁stret	-9.81109
▁domác	-9.8119
násob	-9.81339
res	-9.81407
▁orgán	-9.81602
▁Dovoľ	-9.81602
▁spojeni	-9.81602
▁buď	-9.81602
▁smrť	-9.81603
▁denne	-9.81623
▁kilometrov	-9.81665
▁inžinier	-9.81703
▁jednom	-9.8171
▁zachráni	-9.81765
▁Poď	-9.81775
▁rýchlejši	-9.81781
▁lov	-9.81819
▁hmot	-9.81839
N	-9.81897
▁mozg	-9.82003
▁rovn	-9.82047
▁jazd	-9.82053
▁vaši	-9.82053
beh	-9.821
▁modern	-9.82216
▁úpln	-9.82294
▁presvedčen	-9.82474
▁zviera	-9.82537
▁Ho	-9.82547
▁pozná	-9.82636
lín	-9.82713
okrem	-9.82719
▁vrstv	-9.82732
▁mozgov	-9.82743
darí	-9.8312
▁reáln	-9.83179
▁ťa	-9.83403
sko	-9.83535
níkov	-9.83576
sh	-9.83621
▁globálne	-9.83622
▁stál	-9.83654
▁zap	-9.83689
▁použil	-9.83716
pov	-9.8376
▁myseľ	-9.83836
▁13	-9.83853
▁operáci	-9.83918
▁názv	-9.83925
▁motor	-9.83929
▁schopný	-9.83945
▁vidí	-9.83986
▁úst	-9.84054
▁ročne	-9.84116
rmo	-9.84281
▁služb	-9.84342
▁nemohl	-9.84385
▁laboratóriu	-9.84443
▁novin	-9.84486
▁minulý	-9.84608
▁školu	-9.84642
▁úspešn	-9.84667
kami	-9.84868
▁rozhodnutia	-9.84966
▁evolúci	-9.84973
▁pevn	-9.84976
▁Ri	-9.85002
lov	-9.85052
▁blízko	-9.8522
▁opak	-9.85235
▁silu	-9.85259
▁Tí	-9.85367
▁vedie	-9.85803
ren	-9.85924
ieš	-9.85925
▁zlý	-9.8597
▁nebudem	-9.85995
▁Leb	-9.86051
ložiť	-9.86086
bral	-9.861
▁prezident	-9.86122
▁prieskum	-9.86122
▁pozitívn	-9.86122
93;	-9.86122
▁sekund	-9.86123
▁výkon	-9.86123
▁Ešte	-9.86126
▁výsledok	-9.86132
▁obrázk	-9.86159
▁plyn	-9.86192
▁zdravotn	-9.86425
▁hľada	-9.86463
▁pozorova	-9.86543
dal	-9.86663
pol	-9.86813
▁slab	-9.86817
▁získava	-9.87019
▁sused	-9.8705
môcť	-9.87055
ovaním	-9.87115
▁pozerá	-9.87118
robi	-9.87129
▁miestach	-9.87144
▁Afganistan	-9.87285
▁angličtin	-9.87285
▁detail	-9.87285
▁tradičn	-9.87285
▁nesp	-9.87309
▁obrazovk	-9.87312
▁dôležitý	-9.8735
▁snažia	-9.8755
▁výraz	-9.87983
▁väčši	-9.88079
▁zodpovedn	-9.88091
▁udržateľn	-9.88126
▁miestn	-9.88168
▁Zá	-9.88267
▁zosta	-9.88315
▁kreatívn	-9.88461
▁pozíci	-9.88463
▁tlak	-9.88471
neme	-9.88531
▁konečne	-9.88559
▁rop	-9.88563
▁náhod	-9.8876
▁metr	-9.88779
▁nosi	-9.88784
▁Bude	-9.88828
▁vedci	-9.88877
▁pop	-9.88919
▁presvedči	-9.88919
ä	-9.88966
▁predáva	-9.89026
▁neod	-9.89084
▁neexistuje	-9.89237
▁krv	-9.89243
▁starostliv	-9.8945
oh	-9.89584
▁Li	-9.8962
▁inteligenci	-9.89652
▁metód	-9.89652
▁loď	-9.89657
▁predmet	-9.89745
váž	-9.89855
▁stratil	-9.89882
raj	-9.89924
▁kontakt	-9.89992
▁našim	-9.90009
▁lietadl	-9.90011
▁odhad	-9.90191
▁Žen	-9.90251
▁odpovedal	-9.90255
▁podobný	-9.90293
▁spomienk	-9.90406
▁stretl	-9.90484
▁potrav	-9.90554
▁populáci	-9.9057
▁dokáž	-9.90573
▁rodič	-9.90724
▁uvažova	-9.90771
mysl	-9.90806
▁krajina	-9.90812
predu	-9.90814
▁známy	-9.9083
tvom	-9.90833
▁zážitk	-9.90841
▁Vďaka	-9.90857
▁interakci	-9.90857
▁posiela	-9.90857
▁pripraven	-9.90859
▁Rád	-9.90862
▁závisl	-9.90862
▁nedávno	-9.9098
▁porovnaní	-9.91018
▁znak	-9.91106
▁vrch	-9.91136
skom	-9.91246
▁možnost	-9.9128
skôr	-9.91339
W	-9.9136
▁skvelý	-9.91378
cej	-9.91418
▁vyzerajú	-9.91473
her	-9.9151
rak	-9.91591
▁žijem	-9.91604
ská	-9.91619
tické	-9.91642
okon	-9.91705
▁sto	-9.91735
▁Lo	-9.91756
▁svojím	-9.91776
▁míľ	-9.92076
▁časopis	-9.92077
▁lieči	-9.92078
▁tábor	-9.92123
▁brat	-9.92146
▁vedom	-9.92229
dávajú	-9.92309
ročn	-9.92316
▁vier	-9.92322
▁dol	-9.92347
▁vedeck	-9.92446
▁ľahké	-9.92491
▁fa	-9.92536
ity	-9.92543
V	-9.92544
kop	-9.92595
graf	-9.92696
▁vysvetli	-9.92772
lač	-9.92847
▁sama	-9.92864
▁presta	-9.93014
▁potreboval	-9.93068
▁Môž	-9.9309
▁priateľov	-9.93117
▁americk	-9.93124
▁vytvárajú	-9.9315
▁Zd	-9.93177
▁rozprával	-9.93213
▁určitý	-9.93242
▁dievča	-9.93251
▁sen	-9.93274
▁naraz	-9.93296
▁Googl	-9.93311
▁armád	-9.93311
▁vírus	-9.93311
▁chvíl	-9.93317
▁tvoriv	-9.93348
▁podstat	-9.93516
▁ovláda	-9.93577
▁populácie	-9.93605
▁Ko	-9.93607
▁Sta	-9.93815
▁ruku	-9.93832
óm	-9.93879
▁hry	-9.93895
▁rozum	-9.94063
▁Gr	-9.94081
▁posledné	-9.94252
▁vln	-9.94322
▁Nech	-9.94346
fer	-9.94348
▁zdrojov	-9.94421
▁študentov	-9.94448
▁sociálny	-9.94467
▁vybral	-9.94547
▁slúži	-9.94562
▁chápa	-9.94562
▁kníh	-9.94563
▁hlboko	-9.94565
▁neznám	-9.94577
▁dedin	-9.94578
▁doby	-9.94631
▁začiat	-9.94697
▁zvláštn	-9.94863
níc	-9.94905
▁pan	-9.94944
▁vláda	-9.94956
▁dostatočne	-9.95006
▁per	-9.95032
▁systémy	-9.95051
▁prešl	-9.95115
▁prečíta	-9.95144
▁dokonal	-9.95231
▁stol	-9.95322
▁neurón	-9.95385
ns	-9.95485
van	-9.95487
▁používam	-9.95531
bk	-9.95594
kup	-9.95607
tým	-9.95634
vádza	-9.95642
▁nízk	-9.95693
▁hranic	-9.95713
▁zostal	-9.9574
▁otázk	-9.95741
nutí	-9.95813
▁atmosfér	-9.95826
▁záznam	-9.95827
▁záujm	-9.95827
▁prostredníc	-9.95829
▁17	-9.95859
▁druhá	-9.9587
▁zvyk	-9.95873
▁roh	-9.95896
▁Nemal	-9.95925
▁koho	-9.95973
stal	-9.95997
▁uz	-9.96005
▁vzájomn	-9.96147
▁problému	-9.96153
▁vyše	-9.96203
skoro	-9.9632
▁nemožné	-9.96326
▁chlapc	-9.96395
▁skutočnosť	-9.9645
kro	-9.96476
▁bežn	-9.96673
▁strávil	-9.96688
pravo	-9.96924
▁udrža	-9.96987
▁spýta	-9.97078
▁hlúp	-9.97109
▁nezávisl	-9.97109
▁zločin	-9.97109
▁zvyčajn	-9.97109
▁záhrad	-9.97109
▁genetick	-9.97109
▁Británi	-9.9711
▁zomrie	-9.9711
▁duš	-9.9717
ejším	-9.97194
▁pomern	-9.97219
hlás	-9.97239
▁čoho	-9.97278
▁viedl	-9.97312
▁postavil	-9.9744
▁šíri	-9.97555
50	-9.97596
bil	-9.97644
▁trávi	-9.97657
▁zamestnanc	-9.97678
▁dolár	-9.97684
▁lev	-9.9777
▁zlat	-9.97775
▁Ted	-9.97827
han	-9.97945
▁užíva	-9.97963
▁podeli	-9.9797
lád	-9.97987
▁tisíck	-9.98085
väz	-9.9826
▁vedľa	-9.98319
▁nemôž	-9.98324
▁trošk	-9.98407
▁skúsenosť	-9.98407
▁príčin	-9.98409
▁spieva	-9.98412
▁John	-9.98414
▁mnoh	-9.9845
▁útok	-9.98456
▁kus	-9.98483
▁Roz	-9.98509
▁nedo	-9.98519
▁potrebuj	-9.98549
▁účel	-9.98664
▁dier	-9.9872
▁odkaz	-9.98771
▁Ken	-9.98802
▁pôjde	-9.98826
▁Tým	-9.98836
▁krásne	-9.98853
▁pozrite	-9.98854
▁pomohl	-9.98989
vaná	-9.98997
▁umel	-9.99014
▁nasledujúci	-9.99016
▁príjem	-9.9908
▁krás	-9.99094
▁nechcel	-9.991
▁rozp	-9.99112
▁neuveriteľne	-9.99285
▁Bu	-9.99398
▁novým	-9.994
▁ulici	-9.995
▁malá	-9.99593
▁takt	-9.99704
▁bližšie	-9.99723
▁prosím	-9.99723
▁zbiera	-9.99724
▁odpor	-9.99725
▁Ukázal	-9.99734
▁spoločne	-9.99735
▁podobn	-9.99751
▁sestr	-9.99794
stov	-9.99837
▁verzi	-9.99851
▁týždňov	-9.99928
▁hovorili	-10.0003
▁medicín	-10.0012
▁použit	-10.006
▁biológi	-10.0061
▁slova	-10.0069
▁prichádzajú	-10.007
▁základný	-10.0075
▁základné	-10.0089
▁štúdiu	-10.01
▁aktívn	-10.0101
▁sk	-10.0105
▁zvedav	-10.0106
▁porozpráva	-10.0106
▁tmav	-10.0106
▁dráh	-10.0106
▁samotn	-10.0107
▁24	-10.011
ow	-10.0117
▁manžel	-10.0119
▁súd	-10.0127
▁pravdepodobnosť	-10.0127
ňujú	-10.013
▁najdôležitejši	-10.0134
▁Kde	-10.0137
▁pas	-10.0145
náša	-10.0146
tický	-10.015
▁mnohí	-10.0157
▁bež	-10.017
▁menši	-10.0171
▁dovoli	-10.0192
▁množstv	-10.0193
▁čiar	-10.0193
▁ľav	-10.0201
▁skvel	-10.0212
▁prinies	-10.0218
▁pies	-10.0222
▁ďalš	-10.0227
▁prida	-10.0229
▁predstavu	-10.0229
▁dia	-10.0232
▁kariér	-10.0241
▁okamžit	-10.0241
▁príležitosť	-10.0241
▁zásob	-10.0241
▁Musel	-10.0241
▁vrátan	-10.0244
▁izb	-10.0249
dla	-10.0263
▁Vaš	-10.0266
▁ulic	-10.0267
▁ex	-10.027
▁médi	-10.0279
▁500	-10.0281
ári	-10.0293
▁písa	-10.0297
▁vnímani	-10.0313
čím	-10.0315
▁ned	-10.0321
vtedy	-10.0322
▁objavi	-10.0325
▁správny	-10.0326
pen	-10.0343
pája	-10.0345
▁pravd	-10.0345
hra	-10.0348
▁milova	-10.0353
sol	-10.0359
nutý	-10.0364
▁chráni	-10.0378
▁Rob	-10.0378
▁stres	-10.0379
▁narodil	-10.038
mb	-10.0385
▁Druh	-10.0386
▁nazývam	-10.0389
pos	-10.0399
▁bezpečnost	-10.04
teľov	-10.04
▁ploch	-10.0403
kor	-10.0413
▁Vidím	-10.0414
▁Pr	-10.0417
▁med	-10.0424
▁východ	-10.0426
daj	-10.0436
var	-10.0436
gar	-10.0439
▁jediná	-10.0444
▁Asi	-10.0446
▁absolútne	-10.0448
▁300	-10.0463
▁Mala	-10.0466
▁poskyt	-10.0473
▁Ani	-10.0473
padá	-10.0495
▁obyvateľ	-10.0503
▁most	-10.0507
▁Londýn	-10.0517
▁Skutočn	-10.0517
▁identit	-10.0517
▁dokument	-10.0517
▁drog	-10.0517
▁záchran	-10.0517
▁totiž	-10.0517
▁bublin	-10.0519
▁hrdin	-10.0529
▁súhlas	-10.0542
▁zväčš	-10.0545
▁Aký	-10.0547
▁jediné	-10.0559
▁ruk	-10.0564
▁štyro	-10.0572
▁znám	-10.0582
▁poď	-10.0592
gram	-10.0593
▁niekom	-10.0593
ler	-10.0609
▁Budem	-10.0617
sten	-10.0618
▁cykl	-10.0618
opak	-10.0623
▁Ved	-10.0623
▁začnem	-10.0643
mocn	-10.0649
dnu	-10.065
▁budova	-10.0654
▁kráča	-10.0657
▁mikrób	-10.0657
▁pokúša	-10.0657
▁zariadenie	-10.0657
▁riešení	-10.0658
▁spoluprác	-10.0658
▁čakal	-10.0658
▁text	-10.0658
▁Južn	-10.0658
▁úprimn	-10.0659
▁spolupracova	-10.0659
▁idú	-10.066
dli	-10.0664
▁prijíma	-10.0665
▁nos	-10.0666
▁Bo	-10.0667
▁autá	-10.0676
▁dôver	-10.0678
▁Pro	-10.0693
ór	-10.0694
▁politick	-10.0696
▁poslal	-10.0697
▁ran	-10.0709
▁Presne	-10.0711
▁Dá	-10.0721
▁zabi	-10.0734
▁vychádza	-10.0749
▁farmár	-10.0755
▁mera	-10.0756
▁extrémne	-10.0761
▁tvrdi	-10.0767
▁dosiahl	-10.0769
dlo	-10.0771
lod	-10.0789
▁prič	-10.0797
▁každodenn	-10.08
▁softvér	-10.08
▁Zistil	-10.08
▁poruch	-10.0802
▁horúc	-10.0803
▁snah	-10.0803
log	-10.0812
▁zmena	-10.0813
▁dlhý	-10.0825
▁vode	-10.0831
▁prežil	-10.0844
▁nadšen	-10.0849
▁ostatn	-10.0856
ologick	-10.086
▁hlavný	-10.0861
zie	-10.0861
▁Tam	-10.0874
▁vraví	-10.0877
▁vzork	-10.0878
ieb	-10.0879
▁mojím	-10.088
▁otáz	-10.0894
F	-10.0897
šťasti	-10.0898
▁klam	-10.0898
▁pochopil	-10.09
▁potravin	-10.0917
izmu	-10.0928
ske	-10.0932
▁Nov	-10.0942
▁aplikáci	-10.0945
▁obzvláš	-10.0945
▁fungujú	-10.0945
▁Video	-10.0945
▁Muž	-10.0948
▁iná	-10.0951
▁túžb	-10.0951
▁sedel	-10.0951
▁postoj	-10.0952
▁súťaž	-10.0957
▁zvýši	-10.0967
▁Jedno	-10.0979
▁digitáln	-10.0985
▁zmenilo	-10.0998
▁povedia	-10.1012
▁ekonomick	-10.1029
▁pozeral	-10.1033
▁zobral	-10.1035
▁vlastnosti	-10.1036
▁srdca	-10.1041
▁ľud	-10.1046
voči	-10.1049
▁So	-10.1052
▁závis	-10.1053
▁zložit	-10.1061
▁lieta	-10.1067
▁skr	-10.1073
Ž	-10.1084
▁hrá	-10.1087
▁úmrt	-10.1091
▁fantastick	-10.1092
▁komunikova	-10.1092
▁osud	-10.1094
▁Najpr	-10.1097
▁veľkým	-10.1107
▁vyda	-10.1117
▁spoj	-10.1125
▁sila	-10.1126
čnú	-10.1135
▁Ber	-10.114
▁odlišné	-10.1144
▁cit	-10.1149
▁zabud	-10.1154
▁fyzick	-10.1155
▁Nepo	-10.1156
▁učí	-10.1158
tych	-10.1159
▁srdce	-10.1165
▁celá	-10.1169
▁silný	-10.1172
diel	-10.1175
▁bio	-10.1175
▁dieťať	-10.1185
▁delfín	-10.1188
▁základn	-10.1191
▁umožnil	-10.1193
íce	-10.1196
hlas	-10.121
▁dostáva	-10.1211
▁Rad	-10.122
▁neo	-10.1227
plne	-10.1228
▁pal	-10.1234
▁stará	-10.1235
▁dan	-10.1238
▁pás	-10.1239
▁ostatným	-10.1241
▁Einstein	-10.1242
▁vykonáva	-10.1242
▁preskúma	-10.1242
▁teleskop	-10.1242
▁Koľk	-10.1242
▁Severn	-10.1242
hne	-10.1242
▁záujem	-10.1243
▁rozhodnuti	-10.1244
▁príd	-10.1248
▁sociáln	-10.1253
▁dob	-10.1255
teraz	-10.1259
▁blízk	-10.1261
▁dala	-10.1265
▁nedá	-10.1268
▁častic	-10.1291
púšťa	-10.1299
▁kontrolu	-10.1309
pod	-10.1318
vala	-10.132
rd	-10.133
▁vytvoreni	-10.1334
▁práva	-10.1342
▁Det	-10.1342
▁nechcem	-10.1363
▁chýba	-10.1366
brať	-10.1369
▁tlači	-10.1375
▁vyvíja	-10.1389
▁Facebook	-10.1393
▁Pamätá	-10.1393
▁vyžaduje	-10.1393
▁prežiti	-10.1393
▁súkromn	-10.1393
▁tkaniv	-10.1394
▁schopné	-10.1399
▁otca	-10.1402
voj	-10.1404
▁určité	-10.1412
▁začn	-10.142
▁riziko	-10.1422
▁šk	-10.1429
▁nahra	-10.1433
▁súbor	-10.1434
▁plný	-10.1441
▁spoločensk	-10.1442
▁ľuďoch	-10.1446
▁Spojené	-10.1447
▁zeme	-10.1448
▁doprav	-10.1449
▁nemôžeme	-10.1454
▁normálne	-10.1455
rot	-10.1457
▁zastavi	-10.1468
▁platí	-10.1472
▁zrak	-10.1475
▁založen	-10.1481
ôb	-10.1482
▁čeli	-10.15
▁Európe	-10.1504
▁zhod	-10.1511
▁pôvodn	-10.153
H	-10.1535
▁Ver	-10.1544
▁stráca	-10.1547
▁pľúc	-10.1547
▁stratégi	-10.1547
▁anglick	-10.1547
▁pól	-10.1547
▁štýl	-10.1547
▁Ukážem	-10.1547
▁biologick	-10.1548
▁zauja	-10.155
▁198	-10.1551
▁JA	-10.1552
▁lode	-10.1555
▁prebieha	-10.1568
▁pozri	-10.1569
▁jednotk	-10.157
▁rozhodnú	-10.1573
▁umenia	-10.1577
ľuje	-10.1587
▁odkiaľ	-10.1592
▁Hovorím	-10.1601
▁rovno	-10.161
ckej	-10.1616
▁nebud	-10.1622
▁bojova	-10.1628
dob	-10.1631
▁odlišný	-10.1635
pustil	-10.164
▁naším	-10.1644
razil	-10.1649
▁vezme	-10.1652
▁kraj	-10.1656
div	-10.166
▁posla	-10.1663
▁rozmýšľať	-10.1666
J	-10.1666
▁prostriedk	-10.1669
▁slep	-10.1669
ľah	-10.1686
▁ovplyvni	-10.1693
▁Dúfam	-10.1703
▁infraštruktúr	-10.1703
▁širok	-10.1703
▁okamih	-10.1703
▁sústav	-10.1704
▁mentáln	-10.1705
▁presn	-10.1708
▁komplexn	-10.1708
▁peľ	-10.1709
▁zobrazen	-10.1709
▁dýcha	-10.171
▁bá	-10.1711
▁priam	-10.1711
hn	-10.1712
▁odlišn	-10.1718
▁zada	-10.1721
loh	-10.1721
▁oprav	-10.1722
▁Verím	-10.1722
▁morsk	-10.1722
▁kancelári	-10.1724
▁matka	-10.173
▁rodina	-10.1739
▁rozmer	-10.174
▁spôsobuje	-10.1754
▁všim	-10.1765
hráva	-10.1777
istá	-10.179
▁mravc	-10.1797
▁rade	-10.1799
▁predpoklad	-10.1823
▁zvláštne	-10.1825
vyše	-10.1827
rez	-10.1833
▁pracujú	-10.1838
▁400	-10.186
▁Twitter	-10.1862
▁hacker	-10.1862
▁vzrušujúc	-10.1862
▁období	-10.1862
viaza	-10.1866
▁múdr	-10.1866
▁Bill	-10.1866
▁trom	-10.1867
▁ciele	-10.1869
slov	-10.1871
ron	-10.1871
▁ponúka	-10.1872
▁bytosti	-10.1872
▁2000	-10.1875
▁mor	-10.1883
▁staré	-10.1884
rik	-10.1907
▁vnútorn	-10.1912
▁šťastný	-10.1915
▁Oh	-10.1933
▁voláme	-10.1933
▁právo	-10.1937
▁postihnut	-10.1944
▁Aké	-10.1947
▁nechal	-10.1952
▁zahr	-10.1953
žil	-10.1957
▁častí	-10.1957
▁kultúrn	-10.1964
tiek	-10.1974
▁procesu	-10.1982
▁Ďal	-10.1986
▁správani	-10.1987
▁projektu	-10.1999
▁nádhern	-10.2007
▁Žiadn	-10.2013
▁Stal	-10.2014
▁Moje	-10.2016
▁diskusi	-10.2023
▁oslav	-10.2023
▁prales	-10.2025
▁žlt	-10.2026
▁južn	-10.2035
▁stúpa	-10.2036
▁Mil	-10.2043
▁veda	-10.2044
▁hranice	-10.2044
▁fungoval	-10.2047
▁meni	-10.2048
▁partner	-10.2065
▁ver	-10.2069
ff	-10.2077
▁vysoké	-10.2085
písal	-10.2088
▁ľadov	-10.2093
▁menia	-10.2093
▁tvoria	-10.2098
▁ukáž	-10.2104
stick	-10.2121
skoč	-10.2124
▁dievčatá	-10.2132
▁sever	-10.2133
▁reči	-10.2138
▁mikro	-10.2143
▁mr	-10.2148
▁medzinárodn	-10.2152
▁počíta	-10.2166
▁hrd	-10.2169
▁mnohým	-10.2176
▁sten	-10.2179
10	-10.2184
▁Vyzerá	-10.2187
▁demokraci	-10.2187
▁funkci	-10.2187
▁zariadenia	-10.2187
▁škôl	-10.2187
▁záhad	-10.2187
▁fľaš	-10.2187
▁relatívn	-10.2187
▁Irak	-10.2191
▁prirodzen	-10.2212
▁nul	-10.2217
▁podmienk	-10.2229
▁20.	-10.2236
▁naň	-10.2241
▁vyšl	-10.2241
▁člen	-10.2249
▁odmen	-10.2253
tvára	-10.2258
▁postupne	-10.2266
kal	-10.2269
▁neob	-10.227
▁ťah	-10.2272
▁vlak	-10.2272
prieč	-10.2272
▁plati	-10.2283
▁obľúben	-10.2285
▁dizajnér	-10.2303
▁cítim	-10.2316
▁vedomí	-10.2324
▁skončil	-10.233
▁západn	-10.2341
▁štáty	-10.2347
▁Problém	-10.2354
▁aspekt	-10.2354
▁motiváci	-10.2354
▁občiansk	-10.2354
▁prázdn	-10.2354
▁rozsah	-10.2354
▁mestsk	-10.2354
▁vysiela	-10.2354
▁ochotn	-10.2354
▁štatistik	-10.2355
▁Videl	-10.2355
▁zmien	-10.2357
kla	-10.2359
▁radosť	-10.2361
▁dňo	-10.2361
▁sedí	-10.2363
▁prizna	-10.2367
rást	-10.2368
▁The	-10.2372
▁autor	-10.2373
▁porovna	-10.2375
▁nájdem	-10.2389
▁americký	-10.2391
▁zaujímavý	-10.2393
▁čin	-10.2394
vanie	-10.2407
▁strávi	-10.2409
▁podporova	-10.2411
▁predo	-10.2411
▁tepl	-10.2414
▁vizuáln	-10.2415
▁globáln	-10.2415
▁väčš	-10.2417
▁najväčši	-10.2421
▁budovy	-10.2424
▁študova	-10.2433
▁náročn	-10.2445
▁Nemôže	-10.2446
cké	-10.2452
tívne	-10.2456
▁niečom	-10.2463
▁prítomn	-10.248
trh	-10.2482
▁ekonomiky	-10.2488
proti	-10.2502
▁mora	-10.2517
▁skúsi	-10.2523
▁biznis	-10.2523
▁perspektív	-10.2523
▁pôsobi	-10.2523
▁týždn	-10.2523
▁porozumie	-10.2523
▁pripomína	-10.2523
▁televízi	-10.2523
▁scén	-10.2523
▁Nechcem	-10.2524
▁diaľk	-10.2524
▁sexuáln	-10.2524
▁reklam	-10.2524
▁stretnuti	-10.2524
▁milujem	-10.2526
▁klím	-10.2526
▁obmedz	-10.2527
svieti	-10.2529
▁duch	-10.2532
▁nádherné	-10.2534
▁trval	-10.2535
▁viacerý	-10.2541
▁akci	-10.2543
▁vede	-10.2546
▁poháňa	-10.2546
▁priateli	-10.2549
▁následne	-10.2554
▁zistí	-10.2556
▁dievčat	-10.2571
▁cie	-10.2583
▁oblastia	-10.2587
ner	-10.2604
▁dokáza	-10.2615
▁dizajnu	-10.2616
▁zjavn	-10.2617
▁tvorí	-10.2624
▁zaobera	-10.2636
▁Nemôžem	-10.2637
▁učiteľov	-10.2639
▁tanc	-10.264
▁spoločn	-10.2645
▁desaťročia	-10.2646
ill	-10.265
▁zníži	-10.2655
▁Pl	-10.2656
háňa	-10.2676
▁Myslel	-10.2696
▁pochopeni	-10.2696
▁profesor	-10.2696
▁rozšíren	-10.2696
▁ohromn	-10.2696
▁kolóni	-10.2696
▁emisi	-10.2696
▁okolnost	-10.2696
▁Nič	-10.2697
▁citliv	-10.2697
▁nekonečn	-10.2697
▁zážit	-10.2698
▁hub	-10.2703
▁pripojen	-10.2704
star	-10.2717
▁stránka	-10.272
▁hudobn	-10.2722
▁inde	-10.2723
▁veria	-10.2724
▁rez	-10.2726
▁snaži	-10.2741
▁hladin	-10.2754
mail	-10.2754
▁slon	-10.2759
▁auta	-10.2765
▁akej	-10.2779
▁srdc	-10.2779
▁priestoru	-10.2793
▁rozmýšľa	-10.2794
▁nazval	-10.28
▁teb	-10.2801
▁podnikateľ	-10.2807
▁nechce	-10.2812
▁rozumie	-10.2829
▁zostáva	-10.283
▁náhodn	-10.2833
▁spoločenské	-10.2847
zuje	-10.2867
ďal	-10.2869
▁nefunguj	-10.2871
▁celosvetov	-10.2871
▁mikroskop	-10.2871
▁nárast	-10.2871
▁háda	-10.2873
par	-10.2876
▁mojim	-10.2877
▁séri	-10.2877
▁menší	-10.2878
▁hnuti	-10.2881
▁stanic	-10.2884
▁nemocnic	-10.2885
▁rodičov	-10.2899
▁dovoľ	-10.2905
▁fotograf	-10.2908
▁zažil	-10.2912
▁rieši	-10.2913
▁začínajú	-10.2922
▁Chce	-10.2923
▁robotov	-10.2925
▁ponor	-10.2947
▁Dám	-10.296
▁trva	-10.2968
▁ľadovc	-10.2977
▁tich	-10.2981
▁piat	-10.2987
▁Volá	-10.2988
▁zim	-10.299
▁normáln	-10.2991
▁použiti	-10.3001
▁spoločenský	-10.3017
▁opýta	-10.3019
▁tlač	-10.3021
▁zmysl	-10.3035
▁nemocnici	-10.3036
▁vyššie	-10.3041
▁neroz	-10.305
▁Kaliforni	-10.305
▁Rozpráva	-10.305
▁spravodliv	-10.305
▁britsk	-10.305
▁odtiaľ	-10.305
▁kód	-10.305
▁Ďalší	-10.3052
▁veriť	-10.3053
▁zachova	-10.3058
▁plastov	-10.3061
▁nemu	-10.3063
▁postaven	-10.3063
▁štáto	-10.3063
▁spo	-10.3063
▁faktor	-10.3065
nedávn	-10.3066
▁pýtal	-10.3068
▁učitel	-10.3068
▁pôvod	-10.3069
▁vzťahu	-10.3077
▁prija	-10.3078
▁uvidím	-10.3079
▁verejné	-10.3085
▁Kon	-10.3089
ráz	-10.3092
▁nazvan	-10.3093
▁Dan	-10.3101
▁bezpečn	-10.3107
▁vzda	-10.3107
▁zvan	-10.3116
óz	-10.3119
berie	-10.3135
▁možný	-10.3138
▁rastúc	-10.3138
▁šok	-10.3143
▁nemoh	-10.3143
▁pozna	-10.3155
▁zrejme	-10.3158
▁čierne	-10.3159
▁rod	-10.3162
▁Sk	-10.3168
▁Američan	-10.3182
krýva	-10.3185
▁testov	-10.3189
▁znamena	-10.3191
▁Mars	-10.3195
▁kmeňov	-10.3195
▁desiatk	-10.3205
▁nedokáž	-10.3216
▁technick	-10.3227
▁Antarktíd	-10.3232
▁dovolenk	-10.3232
▁kognitívn	-10.3232
▁najvyšš	-10.3232
▁samostatn	-10.3232
▁Zatiaľ	-10.3232
▁posúva	-10.3232
▁vykona	-10.3232
▁pokoj	-10.3232
▁architektúr	-10.3232
▁pochyb	-10.3233
▁obloh	-10.3235
▁poškoden	-10.3235
▁kľúč	-10.3235
▁starší	-10.3239
▁pestova	-10.3243
▁zabíja	-10.3244
▁bolesť	-10.3245
▁Niečo	-10.3247
rúk	-10.3247
▁zlyhani	-10.3254
▁Cel	-10.3256
▁známe	-10.3259
ajn	-10.3265
▁okoli	-10.3266
▁skrýva	-10.3279
▁ekonomický	-10.3281
▁tvrd	-10.3284
▁juh	-10.3286
náhle	-10.3288
▁znepokoj	-10.3308
▁Nemám	-10.3313
▁slávn	-10.3313
▁verí	-10.3325
všetkým	-10.3331
▁posun	-10.3379
▁silné	-10.3385
▁mäs	-10.3405
▁samotný	-10.3407
▁vynález	-10.3417
▁historick	-10.3417
▁spektr	-10.3417
▁OSN	-10.3417
▁prsník	-10.3417
▁zarába	-10.3417
▁látk	-10.3417
▁lokáln	-10.3417
▁priemysl	-10.3417
▁prenos	-10.3418
▁nezálež	-10.3418
▁políci	-10.3418
▁nová	-10.3419
▁očami	-10.3419
▁hust	-10.342
▁trest	-10.342
▁ohrozen	-10.342
▁čomu	-10.3422
trvá	-10.3423
▁hrozb	-10.3423
▁použitím	-10.3424
▁Svet	-10.3424
▁vhodn	-10.3426
stva	-10.3426
▁diery	-10.3426
hodil	-10.3427
▁vyhral	-10.3429
▁dosah	-10.3433
vždy	-10.3434
▁obyčajn	-10.3441
▁miestny	-10.3447
hla	-10.3449
▁tretin	-10.3452
▁rozšíri	-10.346
▁Američanov	-10.3467
▁strachu	-10.3469
▁pamät	-10.3485
▁dlhodob	-10.35
▁aktiv	-10.3514
▁predpoveda	-10.3516
▁plné	-10.3529
▁Tri	-10.3532
din	-10.3534
▁Používa	-10.3542
▁prináša	-10.3544
▁pokúsi	-10.3545
vládne	-10.3547
▁vzorc	-10.3551
mysel	-10.3553
▁štruktúry	-10.3572
▁chyt	-10.3576
▁hotov	-10.3577
▁stač	-10.3581
▁obr	-10.3584
▁pomôže	-10.3588
stúpil	-10.3599
▁analýz	-10.3605
▁existenci	-10.3605
▁investíci	-10.3605
▁konferenci	-10.3605
▁blázniv	-10.3606
▁patri	-10.3606
▁dlhšie	-10.3608
▁telá	-10.3608
▁horšie	-10.3609
▁empati	-10.3609
▁úrad	-10.361
▁tretie	-10.3611
tvy	-10.3611
▁opic	-10.3612
▁plav	-10.3614
▁obnov	-10.3614
▁člán	-10.3614
▁dôležitejši	-10.3615
▁atď	-10.3615
▁vedúc	-10.3621
▁hrub	-10.3625
▁vedecký	-10.363
▁ľudstv	-10.3631
▁nemyslím	-10.3638
▁otoč	-10.3643
▁konkrétne	-10.3651
▁vážn	-10.3658
▁napln	-10.3661
▁Car	-10.3662
▁najmen	-10.3662
▁venova	-10.3665
▁opýtal	-10.3667
▁Vedel	-10.3669
▁krvi	-10.3674
Tu	-10.3677
▁samé	-10.3677
▁myšlien	-10.368
▁skla	-10.3695
▁veľryb	-10.3709
▁150	-10.3709
▁vysoký	-10.3717
▁park	-10.374
▁spoločnost	-10.3743
▁občan	-10.3752
▁kart	-10.3754
▁kmeň	-10.3756
▁lacn	-10.3756
▁isto	-10.3759
▁štátn	-10.3767
▁jadrov	-10.3787
▁prost	-10.3791
▁štúdia	-10.3792
▁prispôsobi	-10.3798
▁zbraň	-10.3798
▁investova	-10.3798
▁tradíci	-10.3798
▁expert	-10.3798
▁ilúzi	-10.3798
▁úvah	-10.3798
▁prekona	-10.3798
▁zabezpeči	-10.3799
▁Váš	-10.3802
▁detstv	-10.3802
▁ruka	-10.3811
▁idem	-10.3814
▁stara	-10.3815
tiahl	-10.3818
▁vetr	-10.3822
ves	-10.383
▁nedostatk	-10.3832
▁sklon	-10.3837
▁otvoril	-10.384
▁mačk	-10.3844
▁Dostal	-10.3846
▁otvára	-10.3853
▁dobro	-10.3854
▁chut	-10.3855
▁bolesti	-10.3856
▁had	-10.3862
▁učia	-10.3871
▁dav	-10.3884
▁uhl	-10.3884
▁vlas	-10.3887
▁0	-10.3901
rub	-10.3903
▁strán	-10.3909
▁Hovorí	-10.3925
▁syna	-10.3947
▁špeciálne	-10.3951
▁národn	-10.3955
▁psychológ	-10.3958
▁globálny	-10.396
▁voľb	-10.3962
▁spravím	-10.3976
▁hlavné	-10.3982
▁Rozhod	-10.3983
▁priemern	-10.3989
pracova	-10.3991
▁neviditeľn	-10.3994
▁ekosystém	-10.3994
▁inteligentn	-10.3994
▁kapitál	-10.3994
▁kontinent	-10.3994
▁zdravotníctv	-10.3994
▁zhrub	-10.3994
▁proteín	-10.3994
▁udržiava	-10.3994
▁určen	-10.3994
▁Poviem	-10.3994
▁pohlavi	-10.3994
▁vidia	-10.3995
nešťasti	-10.3995
▁knižnic	-10.3995
▁naživ	-10.3996
▁okolí	-10.3997
▁rovnic	-10.3999
▁vedcov	-10.4003
▁kontrolova	-10.4005
▁odišl	-10.4009
▁jedinečn	-10.4032
▁neuveriteľné	-10.4033
▁mieru	-10.4033
▁lepši	-10.4034
▁nehod	-10.4035
▁Často	-10.4038
▁energia	-10.4038
jíma	-10.4049
▁zdvih	-10.4049
▁Moh	-10.4051
ľov	-10.4057
▁kúpil	-10.4062
▁Jedin	-10.4063
▁existova	-10.4073
land	-10.4076
▁skúš	-10.408
▁ukážk	-10.409
▁očividn	-10.4094
▁jednotliv	-10.4104
▁osobne	-10.4111
boha	-10.4116
▁systémov	-10.4117
▁odraz	-10.4119
▁Vytvoril	-10.412
▁druhým	-10.4122
▁Existuj	-10.4124
▁trik	-10.4125
▁vyk	-10.4128
▁udalosti	-10.4129
▁Indie	-10.4135
▁tráv	-10.4138
▁nastal	-10.4139
▁učil	-10.4142
▁vyz	-10.4144
ávať	-10.416
bieha	-10.4168
raf	-10.4179
▁školá	-10.4181
▁vyrobil	-10.4184
▁článk	-10.4185
▁býva	-10.4188
▁Izrael	-10.4194
▁Austráli	-10.4194
▁Otázk	-10.4194
▁Pravdepodobn	-10.4194
▁definíci	-10.4194
▁pokračuje	-10.4194
▁alternatív	-10.4194
▁šiesti	-10.4194
▁troj	-10.4194
▁rozhodnutí	-10.4195
▁úmrtnosť	-10.4196
▁sneh	-10.4196
▁tresk	-10.4196
▁brán	-10.4203
▁Milujem	-10.4205
▁chudobný	-10.4205
▁Cha	-10.4209
▁jasne	-10.4211
