<unk>	0
<s>	0
</s>	0
▁,	-3.16184
s	-3.19803
▁.	-3.21179
▁de	-3.3416
▁que	-3.64154
▁la	-3.9005
▁en	-4.0456
▁y	-4.17177
▁	-4.21289
▁a	-4.22498
▁el	-4.30336
;	-4.56067
▁&	-4.56304
▁es	-4.57463
quot	-4.6103
▁un	-4.6351
n	-4.66829
▁una	-4.85046
▁los	-4.8749
o	-4.98701
▁no	-5.01734
mos	-5.08104
▁se	-5.08303
▁Y	-5.10598
▁lo	-5.145
▁para	-5.19725
▁con	-5.20633
es	-5.31798
▁las	-5.34133
▁por	-5.36321
▁del	-5.41948
r	-5.42269
a	-5.49675
▁más	-5.56004
▁?	-5.62113
¿	-5.64
▁como	-5.67617
mente	-5.69866
▁:	-5.77271
ción	-5.84086
ó	-5.87208
▁su	-5.87566
▁al	-5.87968
do	-5.91253
▁mi	-5.97687
▁me	-6.02194
▁si	-6.04049
▁esto	-6.06509
▁o	-6.07376
▁)	-6.08392
(	-6.0849
▁puede	-6.13076
▁esta	-6.16143
▁Pero	-6.19554
▁muy	-6.23608
▁este	-6.24236
▁eso	-6.25627
▁son	-6.27837
▁pero	-6.33395
ndo	-6.34956
▁está	-6.34997
▁A	-6.35581
▁No	-6.37845
▁La	-6.42731
▁hacer	-6.44527
e	-6.44759
▁todo	-6.47297
▁cuando	-6.491
da	-6.5023
▁Así	-6.5053
▁años	-6.50729
▁ser	-6.51136
▁era	-6.51425
▁hay	-6.55453
ón	-6.55584
é	-6.55646
y	-6.56772
▁uno	-6.57081
▁Es	-6.57319
▁algo	-6.57587
▁mundo	-6.57809
▁porque	-6.59972
▁qué	-6.60432
▁El	-6.63197
▁—	-6.63919
▁En	-6.65296
.	-6.66057
▁sobre	-6.66091
▁mucho	-6.67045
▁fue	-6.6788
▁Por	-6.70789
▁cosas	-6.7239
▁sus	-6.7258
l	-6.73279
▁ver	-6.73958
▁ha	-6.74831
▁gente	-6.75162
▁Risa	-6.79441
▁tiene	-6.79624
▁personas	-6.80582
▁nos	-6.8141
▁vez	-6.81552
ron	-6.8449
▁le	-6.86574
▁todos	-6.88311
▁nuestro	-6.92529
▁así	-6.93814
▁aquí	-6.94601
▁vida	-6.94605
▁tiempo	-6.98513
▁están	-6.9872
▁estaba	-7.01
▁cómo	-7.01438
▁hecho	-7.01512
▁también	-7.02349
▁ese	-7.0273
▁...	-7.03295
▁nuestra	-7.03679
▁hace	-7.03842
▁forma	-7.04337
▁De	-7.07215
la	-7.07775
▁Si	-7.08308
on	-7.09148
te	-7.09283
se	-7.11323
▁dos	-7.11981
lo	-7.12172
ba	-7.12302
▁tenemos	-7.13439
▁Esto	-7.14508
▁ahora	-7.14877
▁esa	-7.15174
▁yo	-7.15498
me	-7.16385
▁cada	-7.16674
▁les	-7.17092
▁bien	-7.18251
▁había	-7.18361
▁realmente	-7.19041
▁solo	-7.19206
▁Esta	-7.19253
▁donde	-7.19782
▁♫	-7.19808
▁estos	-7.20718
▁Lo	-7.21118
▁Se	-7.2115
en	-7.21432
▁pode	-7.23572
▁sin	-7.23898
de	-7.2423
▁parte	-7.24745
▁estas	-7.25001
t	-7.25004
-	-7.2547
▁tan	-7.26082
▁gran	-7.26086
ciones	-7.29539
▁tienen	-7.29709
dos	-7.29888
▁va	-7.29967
▁manera	-7.31436
ar	-7.31753
▁Aplausos	-7.32219
▁re	-7.3353
▁poco	-7.33627
▁mismo	-7.33719
▁han	-7.33858
▁e	-7.34599
to	-7.36792
▁Ahor	-7.36911
▁entre	-7.3703
▁decir	-7.38081
ta	-7.38696
▁día	-7.39975
▁tipo	-7.40015
an	-7.40759
▁Los	-7.4119
▁sólo	-7.41281
c	-7.41363
▁lugar	-7.42548
z	-7.43374
í	-7.4349
▁realidad	-7.43721
▁historia	-7.43755
▁he	-7.44641
▁tener	-7.46011
▁idea	-7.46274
▁desde	-7.46504
▁estamos	-7.4653
le	-7.4656
▁mucha	-7.46742
▁ya	-7.47424
▁otra	-7.47678
que	-7.47915
▁;	-7.48136
▁mejor	-7.48353
▁nosotros	-7.48437
▁trabajo	-7.48883
▁tu	-7.49008
▁Me	-7.49093
▁ellos	-7.49611
g	-7.49721
▁te	-7.50965
▁tenía	-7.51127
▁luego	-7.51486
▁creo	-7.52564
▁hasta	-7.53257
▁sistema	-7.5375
▁otro	-7.53914
▁alguna	-7.54247
▁millones	-7.54598
os	-7.56322
idad	-7.56481
á	-7.56927
▁menos	-7.57245
▁podría	-7.59091
ca	-7.59609
ra	-7.59619
▁entonces	-7.59847
▁in	-7.59877
ía	-7.60246
▁Entonces	-7.60375
▁momento	-7.60738
▁Mi	-7.62091
das	-7.62282
▁tecnología	-7.62643
▁año	-7.63009
▁dijo	-7.64126
rse	-7.64357
▁Este	-7.64893
▁importante	-7.65838
▁después	-7.66097
nte	-7.67014
▁Qué	-7.67124
▁hoy	-7.67647
▁%	-7.68042
▁problema	-7.69342
▁todas	-7.69476
▁ejemplo	-7.69849
▁Bueno	-7.69864
▁sea	-7.70657
ro	-7.71051
▁él	-7.71816
▁antes	-7.73886
ma	-7.75357
co	-7.76036
ti	-7.76156
p	-7.76643
▁nuevo	-7.76685
▁ve	-7.76775
▁veces	-7.7698
▁sí	-7.77682
di	-7.78479
▁alguno	-7.78571
endo	-7.79216
▁nada	-7.79267
▁nueva	-7.79407
er	-7.79516
d	-7.79541
▁otros	-7.80299
▁hemo	-7.80327
▁agua	-7.80351
▁niños	-7.80356
▁di	-7.80391
nos	-7.81298
▁O	-7.81893
▁Hay	-7.82069
i	-7.82131
re	-7.82157
▁pregunta	-7.82181
u	-7.82228
▁T	-7.82239
▁primera	-7.82542
▁tres	-7.82988
▁hacia	-7.82993
as	-7.83001
▁ir	-7.83304
▁cuenta	-7.83484
▁tanto	-7.83802
eron	-7.83841
▁ni	-7.83873
go	-7.84532
m	-7.85285
▁medio	-7.85357
▁pensar	-7.85534
▁Cuand	-7.85895
▁cualquier	-7.86591
ban	-7.86901
▁casa	-7.87233
▁saben	-7.87268
▁debe	-7.87277
▁poder	-7.87832
remos	-7.88064
na	-7.88125
▁ella	-7.88134
▁estado	-7.88594
▁quiero	-7.88757
▁mí	-7.88812
▁estar	-7.90703
▁sino	-7.91132
▁Gracias	-7.91781
▁final	-7.91838
ce	-7.91914
▁necesita	-7.92003
▁nunca	-7.92343
ría	-7.92777
▁allí	-7.92904
▁Eso	-7.93055
▁mis	-7.93127
▁toda	-7.93263
▁sido	-7.93517
▁d	-7.9359
▁otras	-7.94035
▁siempre	-7.94841
▁C	-7.95178
les	-7.95232
▁!	-7.9565
▁cerebro	-7.95766
▁información	-7.95931
▁haciendo	-7.96291
emos	-7.96391
▁E	-7.96475
li	-7.9669
▁cosa	-7.96853
mo	-7.97619
ga	-7.97779
▁dice	-7.99
▁alguien	-7.99194
▁persona	-7.99678
▁tal	-7.99776
▁hacerlo	-7.99967
▁hablar	-8.00058
▁ven	-8.01147
▁datos	-8.012
▁trata	-8.01578
urante	-8.01609
¡	-8.02805
▁verdad	-8.03056
▁Una	-8.03284
▁10	-8.03333
▁grandes	-8.03952
▁esas	-8.04386
▁dije	-8.04658
▁punto	-8.04734
▁20	-8.04855
▁podía	-8.05756
▁acerca	-8.05854
▁ahí	-8.06425
ado	-8.06598
b	-8.0692
▁mujeres	-8.07201
▁encontrar	-8.07396
amos	-8.07492
▁pro	-8.07495
al	-8.07654
▁Las	-8.08239
▁mayor	-8.08792
ri	-8.09166
▁inclus	-8.09231
▁grupo	-8.0924
entras	-8.09649
▁diferentes	-8.09922
▁crear	-8.10003
▁Un	-8.11114
▁llama	-8.11273
▁L	-8.1264
▁primer	-8.12773
▁misma	-8.13439
▁ustedes	-8.13619
▁voy	-8.13658
quí	-8.1366
▁Com	-8.13748
▁usar	-8.13992
▁Todo	-8.14255
▁casi	-8.14284
▁Al	-8.14485
▁aún	-8.14774
▁da	-8.14851
▁Yo	-8.14993
za	-8.15222
án	-8.15318
▁especie	-8.15904
▁último	-8.16118
mi	-8.16165
▁contra	-8.16293
▁teng	-8.16336
▁B	-8.16396
▁cambio	-8.16521
▁Cre	-8.16683
▁país	-8.16766
▁significa	-8.17242
▁energía	-8.17698
bo	-8.18093
▁Cómo	-8.18423
▁fuera	-8.19278
▁Para	-8.19758
▁bueno	-8.19855
rá	-8.20123
▁hacen	-8.20716
▁cierto	-8.21305
▁vi	-8.2138
▁Puede	-8.21612
▁buena	-8.21776
▁parece	-8.21918
▁cambiar	-8.22114
▁dinero	-8.22134
▁libro	-8.22438
▁cuerpo	-8.22514
las	-8.22977
▁posible	-8.23199
▁alrededor	-8.23621
▁futuro	-8.23657
▁bastante	-8.2366
▁grande	-8.23748
▁debería	-8.2381
ia	-8.24014
▁par	-8.24199
ci	-8.24312
▁espacio	-8.24352
▁puedo	-8.24506
▁travé	-8.24816
▁haber	-8.25011
▁mayoría	-8.25188
▁3	-8.25402
▁difícil	-8.25408
▁gracias	-8.25516
▁diferente	-8.25578
▁planeta	-8.25991
ones	-8.26022
▁dentro	-8.26961
▁problemas	-8.27067
▁pasado	-8.27162
▁primero	-8.27267
h	-8.27288
ne	-8.27552
▁-	-8.27609
dor	-8.28025
▁van	-8.28077
vi	-8.28373
▁modo	-8.28702
f	-8.29048
▁vamos	-8.29252
▁supuesto	-8.29452
je	-8.29778
▁I	-8.29815
▁diseño	-8.29881
▁Con	-8.30347
▁pasa	-8.30625
▁Uds	-8.30853
▁D	-8.30878
rán	-8.30886
▁Bien	-8.30994
▁tomar	-8.31012
tra	-8.31384
▁hombre	-8.31459
▁raz	-8.31608
va	-8.31705
▁países	-8.32142
▁sentido	-8.32302
cia	-8.32617
po	-8.32645
▁quizá	-8.33492
▁nivel	-8.33752
▁lado	-8.34257
▁caso	-8.34408
▁ciudad	-8.34442
frica	-8.34592
▁pa	-8.35035
▁luz	-8.35202
▁sería	-8.35403
▁mal	-8.35458
▁ayuda	-8.35541
▁mil	-8.3569
tu	-8.35794
▁Le	-8.36463
ten	-8.36968
▁pequeño	-8.37156
▁bajo	-8.37362
▁toma	-8.37486
era	-8.37533
▁madre	-8.37555
▁cual	-8.3821
▁proceso	-8.38352
▁ca	-8.38778
▁comunidad	-8.38902
▁auto	-8.39214
▁dólares	-8.40015
▁2	-8.40035
res	-8.4011
pa	-8.40478
in	-8.40623
▁N	-8.40714
▁increíble	-8.40975
▁programa	-8.41045
pi	-8.41057
▁real	-8.41848
▁Tene	-8.41973
▁enfermedad	-8.41974
▁EE	-8.42061
▁hizo	-8.42159
▁He	-8.4221
▁interesante	-8.42719
dores	-8.4287
▁días	-8.4292
▁simple	-8.42948
▁proyecto	-8.43298
▁F	-8.43677
▁P	-8.43799
▁llegar	-8.44021
▁soy	-8.44027
▁sé	-8.44233
▁ciento	-8.44308
▁respuesta	-8.44762
▁modelo	-8.45064
▁línea	-8.45255
▁probable	-8.45259
▁dón	-8.45296
▁S	-8.45738
▁quiere	-8.4575
▁ciencia	-8.45872
apos	-8.46101
▁co	-8.4621
▁simplemente	-8.46752
▁dar	-8.46802
▁entender	-8.46827
pe	-8.46975
k	-8.47061
▁humanos	-8.48044
▁cerca	-8.4809
▁salud	-8.48141
▁sabemos	-8.4816
ntes	-8.48348
▁sociedad	-8.48844
ter	-8.49393
▁cuatro	-8.49638
ja	-8.49888
qui	-8.49948
▁llamado	-8.50008
ada	-8.501
▁funciona	-8.50266
▁número	-8.50879
▁escuela	-8.51089
▁Quier	-8.51091
▁imagen	-8.51142
▁vemos	-8.51243
▁visto	-8.51449
ismo	-8.51555
cu	-8.51657
ando	-8.5176
▁Sí	-8.51914
▁empresa	-8.5228
▁somos	-8.52477
▁trabajar	-8.52496
is	-8.52824
tro	-8.5303
▁fácil	-8.5308
ente	-8.5315
▁Ho	-8.53287
▁células	-8.53544
▁Son	-8.53601
▁dura	-8.53734
▁crea	-8.53842
ble	-8.53959
ve	-8.53993
▁4	-8.54502
▁hacemos	-8.54731
▁pequeña	-8.54957
▁muestra	-8.55144
▁meses	-8.55253
▁30	-8.55439
▁algún	-8.55583
▁clase	-8.55902
▁quería	-8.55929
▁propia	-8.56221
▁importa	-8.56351
man	-8.56434
▁suficiente	-8.56647
▁Tiene	-8.57183
▁total	-8.57185
▁saber	-8.57422
▁5	-8.57434
▁humano	-8.57734
vo	-8.58241
▁construir	-8.58372
▁experiencia	-8.58403
rnos	-8.58508
▁propio	-8.58807
▁computadora	-8.5918
▁noche	-8.59196
▁siguiente	-8.5926
▁camino	-8.59368
▁Ha	-8.59432
los	-8.59441
▁50	-8.59474
▁largo	-8.59481
▁familia	-8.59506
▁niño	-8.59566
▁ideas	-8.59618
▁gobierno	-8.60235
▁ma	-8.60977
▁todavía	-8.61352
▁pre	-8.61547
UU	-8.62446
▁principio	-8.62472
▁Era	-8.62542
or	-8.62893
▁mercado	-8.62932
▁hombres	-8.63182
▁lugares	-8.63225
ir	-8.63386
▁viene	-8.6339
tar	-8.63535
fi	-8.63707
▁arte	-8.63759
rios	-8.6413
▁equipo	-8.64185
ambién	-8.64292
▁mano	-8.64443
tas	-8.64471
▁Ma	-8.64596
▁cantidad	-8.64725
▁Mucha	-8.64767
▁lleva	-8.64838
▁Fue	-8.65097
▁movimiento	-8.6511
▁100	-8.65395
x	-8.6546
▁Re	-8.65613
▁diferencia	-8.65693
ido	-8.65781
A	-8.6644
▁segundo	-8.66548
miento	-8.66551
▁fin	-8.66583
▁guerra	-8.66633
ú	-8.66673
▁será	-8.66821
▁nadie	-8.66869
▁material	-8.66977
nd	-8.67127
▁mostrar	-8.67128
▁foto	-8.67159
▁embarg	-8.67225
▁ti	-8.67262
▁igual	-8.67808
▁llamada	-8.68375
▁Su	-8.6858
▁escala	-8.68677
▁empezar	-8.68853
▁nombre	-8.68928
ste	-8.68956
▁R	-8.68977
lu	-8.69054
nto	-8.69072
▁animales	-8.69143
▁mar	-8.69151
▁gusta	-8.69154
tiva	-8.69269
▁público	-8.69384
▁Uno	-8.69398
▁tierra	-8.69505
▁Tierra	-8.69627
▁efecto	-8.69627
mp	-8.69646
▁rápido	-8.6987
▁fui	-8.69928
▁quién	-8.69992
▁Sabe	-8.70008
▁social	-8.70227
gi	-8.70393
▁hijos	-8.70467
▁general	-8.70582
▁causa	-8.71098
▁especial	-8.71363
ina	-8.7142
▁centro	-8.71509
▁palabras	-8.71676
▁usa	-8.71795
▁mujer	-8.71963
▁alta	-8.72339
us	-8.72492
▁particular	-8.72588
sta	-8.72855
lla	-8.72964
ré	-8.73053
▁fuerza	-8.73091
▁siglo	-8.73091
▁iba	-8.73253
▁sabía	-8.7332
▁pasar	-8.73444
C	-8.73821
▁gustaría	-8.73892
rlo	-8.74436
▁Está	-8.74747
▁Sin	-8.74848
ton	-8.74858
tivo	-8.75126
▁TED	-8.75253
ria	-8.75347
▁llega	-8.75358
2	-8.75386
▁Ca	-8.75409
▁Pode	-8.75571
▁economía	-8.75769
▁Esa	-8.7623
▁cinco	-8.76678
▁Di	-8.76793
▁Les	-8.76929
▁comida	-8.76949
▁herramienta	-8.77201
ren	-8.7731
▁objeto	-8.77727
▁poner	-8.77913
rme	-8.78219
▁tratar	-8.78224
▁red	-8.78386
▁música	-8.78521
▁amigos	-8.78568
▁Va	-8.7889
con	-8.7891
▁Internet	-8.79054
▁India	-8.79459
▁quien	-8.7963
▁ayudar	-8.79746
ero	-8.79884
▁desarrollo	-8.80103
▁allá	-8.80131
▁ello	-8.80319
▁M	-8.80378
▁juego	-8.80652
▁capacidad	-8.807
▁habla	-8.80759
▁valor	-8.80899
▁claro	-8.81034
▁atención	-8.81222
▁capa	-8.81342
▁hice	-8.81355
▁pueda	-8.81369
▁paso	-8.81513
0	-8.81649
ida	-8.81677
▁15	-8.8229
▁única	-8.82314
▁llevar	-8.8233
▁aprender	-8.82391
ru	-8.82788
▁completamente	-8.82998
▁horas	-8.83235
bra	-8.83306
ista	-8.83367
rio	-8.8349
▁derecho	-8.83564
▁padre	-8.83671
▁última	-8.83703
▁medida	-8.83801
▁imágenes	-8.83843
▁permite	-8.84125
▁sitio	-8.84132
▁humana	-8.84246
▁Ya	-8.84508
rían	-8.84648
.000	-8.8491
▁sonido	-8.84919
▁p	-8.84953
▁principal	-8.84971
▁Ve	-8.85071
ver	-8.85114
ían	-8.85292
▁rápida	-8.85397
▁política	-8.85432
▁partes	-8.85437
▁trabaja	-8.85614
▁control	-8.85615
▁pod	-8.85631
jo	-8.85818
▁naturaleza	-8.85829
▁educación	-8.86031
▁sucedi	-8.86123
ge	-8.86256
▁ellas	-8.8628
▁quieren	-8.86372
I	-8.86386
▁Estados	-8.86393
▁normal	-8.86706
tó	-8.86872
▁sucede	-8.8689
ncia	-8.86904
▁Hace	-8.87029
▁usan	-8.87077
▁hablando	-8.8709
▁J	-8.87115
▁haya	-8.87125
▁mejores	-8.87236
▁Dios	-8.87353
▁Unidos	-8.87551
▁cáncer	-8.87701
▁mile	-8.87797
▁Te	-8.8804
▁minutos	-8.88254
S	-8.88405
▁aire	-8.88441
zo	-8.885
ll	-8.88518
▁1	-8.88547
▁Nueva	-8.88579
▁oportunidad	-8.88668
ho	-8.88687
▁cultura	-8.88812
▁negocio	-8.88873
00	-8.89036
▁compañía	-8.89168
▁demasiado	-8.89168
▁muerte	-8.89168
▁resulta	-8.89277
▁único	-8.89316
▁alto	-8.89446
▁exactamente	-8.89636
▁video	-8.89828
▁sola	-8.89958
4	-8.90041
▁tema	-8.90046
91	-8.90186
▁K	-8.90276
▁base	-8.90504
cha	-8.9065
▁per	-8.90652
▁vivir	-8.90708
▁aunque	-8.90792
▁global	-8.90871
hi	-8.909
▁acuerdo	-8.90958
té	-8.9105
▁ojos	-8.91064
▁cabeza	-8.91111
▁viaje	-8.91147
ita	-8.91204
iendo	-8.91285
ing	-8.91348
▁mo	-8.91417
ch	-8.91508
ur	-8.91575
M	-8.91579
▁sol	-8.9189
ck	-8.92147
▁intenta	-8.92211
▁médico	-8.9233
▁pequeños	-8.92404
▁existe	-8.9256
▁decía	-8.92617
▁robot	-8.92628
▁cuál	-8.92628
uego	-8.92848
▁dejar	-8.92989
▁sala	-8.93039
▁papel	-8.93088
v	-8.93095
▁común	-8.93554
el	-8.93615
▁seguro	-8.93623
▁océano	-8.93704
▁frente	-8.93704
du	-8.93773
▁estudio	-8.9387
bi	-8.93966
▁padres	-8.94049
▁natural	-8.94133
▁historias	-8.94237
▁ciudades	-8.94299
▁vidas	-8.94381
▁volver	-8.94967
▁cara	-8.95033
▁edad	-8.95075
93;	-8.95106
▁cambia	-8.9517
▁seguir	-8.95194
▁sabe	-8.95299
▁siendo	-8.95312
▁vista	-8.95619
▁tamaño	-8.95735
▁uso	-8.95823
▁mirar	-8.9602
▁Pa	-8.96048
▁pensé	-8.9609
▁atrás	-8.9621
ión	-8.96232
▁pensamo	-8.9644
▁palabra	-8.96578
▁tarde	-8.96689
▁200	-8.96706
▁hora	-8.96745
▁pienso	-8.96847
▁campo	-8.9686
car	-8.96938
▁hicimos	-8.97006
▁Mo	-8.97008
▁mitad	-8.97038
▁empeza	-8.97052
▁40	-8.97315
▁noticia	-8.97327
▁investigación	-8.97384
▁dicen	-8.97411
▁enorme	-8.97419
▁China	-8.975
▁personal	-8.97621
▁Ba	-8.97698
▁formas	-8.97806
▁éxito	-8.97809
▁tuvi	-8.98045
▁Ro	-8.98311
9	-8.98385
▁semana	-8.9877
sión	-8.98874
▁mensaje	-8.98944
gu	-8.99488
▁mañana	-8.99762
▁compartir	-8.99858
▁relación	-8.99928
▁representa	-9.00102
▁estudiantes	-9.00125
ng	-9.0027
▁seguridad	-9.00515
▁espera	-9.00516
▁preguntas	-9.00531
▁York	-9.00546
▁podrían	-9.0066
▁población	-9.00753
▁servicio	-9.00753
▁U	-9.00841
▁tenido	-9.01253
▁justo	-9.01253
▁sentir	-9.01276
w	-9.0158
▁ex	-9.01649
▁menud	-9.01926
▁buen	-9.02026
▁película	-9.02029
th	-9.02071
▁crecimiento	-9.0226
ran	-9.02341
▁abajo	-9.02766
▁jóvenes	-9.02934
▁término	-9.02934
▁superficie	-9.03444
▁resultado	-9.03576
▁arriba	-9.03615
▁básicamente	-9.03915
▁cierta	-9.03957
gen	-9.04016
5	-9.04053
▁baja	-9.04125
▁preocupa	-9.04148
▁tratando	-9.04458
▁seis	-9.04575
▁mira	-9.04596
▁fuerte	-9.04711
▁darle	-9.04714
▁laboratorio	-9.04818
▁Teng	-9.04916
▁miedo	-9.05007
8	-9.05104
▁pobre	-9.05238
▁edificio	-9.05238
ni	-9.05242
▁resto	-9.05354
▁amor	-9.05458
▁6	-9.05639
▁Que	-9.05731
▁juntos	-9.05866
dora	-9.06067
▁imp	-9.06459
▁teléfono	-9.06561
▁comportamiento	-9.06564
▁000	-9.06738
▁Ella	-9.07101
▁universo	-9.07267
▁tras	-9.07321
▁Ese	-9.07418
▁esperanza	-9.07445
▁máquina	-9.07618
▁charla	-9.07622
it	-9.07627
be	-9.07663
▁siquiera	-9.07826
▁mente	-9.07837
▁mismos	-9.07843
▁Vi	-9.08015
ados	-9.08057
istas	-9.0822
▁sociales	-9.08529
▁varia	-9.08752
▁estructura	-9.08912
▁científicos	-9.0899
▁pudiera	-9.09051
▁arma	-9.0907
▁cree	-9.0918
▁mundial	-9.09276
▁encanta	-9.09541
tor	-9.09669
dad	-9.09995
▁c	-9.10028
▁regla	-9.10145
iza	-9.1019
P	-9.10324
lar	-9.10369
▁física	-9.10691
tábamos	-9.1084
▁ambiente	-9.10875
▁contar	-9.10875
▁dio	-9.11031
▁libre	-9.11247
ete	-9.1155
ros	-9.1159
si	-9.11617
tuve	-9.11626
demás	-9.118
▁llev	-9.11865
▁aquello	-9.12132
▁60	-9.12171
▁negro	-9.12355
▁riesgo	-9.12358
▁favor	-9.12489
▁decidi	-9.12529
che	-9.12787
▁busca	-9.1283
▁G	-9.12959
▁estrella	-9.13103
▁trabajan	-9.13173
▁coraz	-9.13258
▁ba	-9.13381
▁salir	-9.13423
ábamos	-9.13486
▁empieza	-9.13855
▁ADN	-9.13857
▁lograr	-9.13878
▁demás	-9.13909
▁estadounidense	-9.14335
▁chico	-9.14466
▁mantener	-9.14618
▁pieza	-9.14831
un	-9.14946
▁puedan	-9.14975
▁joven	-9.14999
cen	-9.15052
▁llam	-9.15222
D	-9.15635
den	-9.15681
▁hicier	-9.15763
▁mas	-9.15791
▁visi	-9.15898
▁deja	-9.16003
▁18	-9.16104
cer	-9.16261
tuvo	-9.17073
▁Podría	-9.17519
▁pensando	-9.17531
▁imaginar	-9.17562
▁segunda	-9.18109
▁empec	-9.18707
▁produc	-9.18866
▁resolver	-9.18918
aba	-9.18944
▁CA	-9.18962
tico	-9.1903
▁izquierda	-9.19301
▁diciendo	-9.19321
▁aspecto	-9.19503
▁8	-9.19699
▁código	-9.19701
▁falta	-9.19702
3	-9.19757
il	-9.19931
▁genera	-9.20023
▁tra	-9.20139
▁obtener	-9.20155
7	-9.20171
▁Soy	-9.20189
▁ninguna	-9.20305
▁hubiera	-9.20305
1	-9.2042
▁recursos	-9.20603
▁pas	-9.20691
▁media	-9.21046
ie	-9.21064
▁digo	-9.21084
▁pequeñas	-9.21311
ante	-9.21383
▁mapa	-9.21564
▁conocimiento	-9.21938
▁plan	-9.21951
▁hijo	-9.22162
▁habría	-9.22236
▁viendo	-9.22258
▁pi	-9.22343
▁12	-9.22358
T	-9.22403
▁piensa	-9.22434
▁solución	-9.2255
▁práctica	-9.22756
gan	-9.22808
fe	-9.22813
bilidad	-9.22858
▁Europa	-9.22963
▁profesor	-9.22963
▁bebé	-9.23171
▁com	-9.23452
▁digital	-9.23499
▁color	-9.23558
▁pueblo	-9.23587
▁pacientes	-9.23666
▁conseguir	-9.23761
▁dado	-9.23946
▁voz	-9.24007
rlos	-9.24022
et	-9.24172
▁respecto	-9.24215
▁escucha	-9.24257
▁vuelta	-9.24425
▁teoría	-9.24637
▁semanas	-9.24665
▁Estaba	-9.24809
um	-9.2481
▁página	-9.24846
▁actividad	-9.24847
cion	-9.24917
▁situación	-9.25058
▁Tenía	-9.25274
▁vivo	-9.25537
▁obra	-9.25637
▁entra	-9.25825
▁dispositivo	-9.26122
ven	-9.26219
ha	-9.26246
▁vuelve	-9.26349
▁actual	-9.26373
▁In	-9.26678
6	-9.26688
▁fondo	-9.26833
▁ocurre	-9.26839
▁pensamiento	-9.26983
tica	-9.27031
▁W	-9.27046
▁fe	-9.271
▁derecha	-9.27199
▁manos	-9.2726
G	-9.27313
fa	-9.27368
▁próximo	-9.27413
▁eres	-9.27414
▁nuevos	-9.27497
ic	-9.27599
▁encontramos	-9.27649
▁piensan	-9.27752
▁marca	-9.27797
▁medicina	-9.2785
▁ocurri	-9.27934
ig	-9.27935
▁Músic	-9.28065
▁lenguaje	-9.28077
▁pasando	-9.28436
▁lucha	-9.28499
▁potencial	-9.28756
▁prueba	-9.28802
ac	-9.29019
▁industria	-9.29024
▁sal	-9.2904
▁metros	-9.29153
▁ningún	-9.29162
▁7	-9.29162
▁mostrarles	-9.29232
▁leer	-9.29274
▁fuente	-9.29347
▁Nos	-9.29403
ces	-9.29423
L	-9.29461
▁escuchar	-9.29537
▁Li	-9.29606
▁cuanto	-9.29612
▁H	-9.29622
▁impacto	-9.29826
▁resultados	-9.29934
tura	-9.29986
▁siento	-9.30287
▁Da	-9.30364
▁desafío	-9.30494
▁cu	-9.30517
▁debido	-9.3061
▁quienes	-9.30653
▁alimento	-9.30718
ña	-9.30893
adas	-9.3096
▁necesitan	-9.3117
▁g	-9.31176
▁pe	-9.31409
▁amigo	-9.31421
cul	-9.31466
cho	-9.31594
▁lista	-9.3165
▁sorprendente	-9.31881
▁observa	-9.32063
▁dicho	-9.32113
▁pesar	-9.32232
▁verde	-9.32356
▁vivi	-9.32595
▁comenzar	-9.32626
▁serie	-9.32738
▁buscar	-9.32812
tado	-9.32986
▁sigue	-9.3307
▁esté	-9.33155
io	-9.33202
▁suerte	-9.33213
▁Mar	-9.33219
ya	-9.33272
ica	-9.33294
▁generación	-9.33311
spués	-9.33351
▁acceso	-9.33442
▁área	-9.33495
▁genial	-9.33903
imos	-9.3448
▁Necesita	-9.34484
▁80	-9.34561
▁tú	-9.34649
▁web	-9.34833
▁cuánto	-9.34852
▁Ello	-9.35247
▁lejos	-9.35307
ríamos	-9.35446
▁completo	-9.35535
▁perspectiva	-9.35535
▁11	-9.35652
▁objetivo	-9.35671
▁paciente	-9.35691
▁inter	-9.35766
▁mover	-9.35801
▁Voy	-9.35865
▁producto	-9.36106
▁Po	-9.36277
▁terminar	-9.36359
ula	-9.36457
▁Co	-9.36547
R	-9.36691
▁Solo	-9.36749
til	-9.36829
ad	-9.36837
ul	-9.36901
▁escribir	-9.37096
▁velocidad	-9.37194
▁importantes	-9.37245
gar	-9.37516
▁fundamental	-9.37652
▁Están	-9.37669
▁Sólo	-9.37673
▁pantalla	-9.37701
▁feliz	-9.37995
▁malo	-9.38025
pero	-9.38079
▁cuestión	-9.38154
▁suelo	-9.38164
▁capital	-9.38167
▁aprendi	-9.38257
▁evolución	-9.38406
▁car	-9.38439
▁verdadera	-9.38488
▁fa	-9.38571
▁Oh	-9.38622
▁comenz	-9.38772
▁deseo	-9.38826
ándose	-9.38847
cio	-9.38932
▁descubri	-9.39027
▁Hemo	-9.39029
▁petróleo	-9.39124
he	-9.39188
éste	-9.39247
▁capac	-9.39443
▁desea	-9.39478
E	-9.39531
▁interior	-9.39612
▁solar	-9.39712
▁u	-9.39723
encia	-9.39812
▁económico	-9.39857
▁hospital	-9.39858
▁25	-9.39882
▁termina	-9.39939
▁innovación	-9.39974
▁Sa	-9.3999
im	-9.40189
▁diga	-9.40202
▁fotos	-9.40289
▁sub	-9.40582
▁entrar	-9.40699
▁utiliza	-9.4104
▁materia	-9.41054
▁comprar	-9.41139
▁cre	-9.41251
gue	-9.41267
ger	-9.41425
▁montón	-9.41591
▁Cuál	-9.41591
N	-9.41616
▁maravilloso	-9.4184
▁caja	-9.41899
▁producir	-9.41929
ino	-9.41981
▁9	-9.42039
▁habita	-9.42077
▁concepto	-9.42098
▁cámara	-9.42265
pr	-9.42266
▁nacional	-9.42404
▁pu	-9.4243
▁extraño	-9.42598
nde	-9.42614
llo	-9.42671
▁blanco	-9.42847
▁compra	-9.42985
▁productos	-9.43172
▁literal	-9.4323
▁Na	-9.43289
▁puerta	-9.43353
razones	-9.43439
▁produce	-9.43555
▁ingreso	-9.43608
▁partir	-9.43622
tre	-9.43623
▁fu	-9.43662
tri	-9.43743
▁clave	-9.43865
O	-9.43865
▁junto	-9.43951
j	-9.43992
▁Des	-9.44048
▁convertir	-9.44074
▁escribi	-9.44135
▁li	-9.44153
▁animal	-9.44271
cía	-9.44296
▁tendría	-9.44549
▁reto	-9.4457
▁Había	-9.44632
▁relaciones	-9.44633
▁ley	-9.44655
▁correcto	-9.44724
▁cuidado	-9.44834
▁casos	-9.4489
▁abierto	-9.4489
▁chica	-9.44909
▁nota	-9.44917
▁logra	-9.44948
▁patr	-9.45025
▁Gran	-9.45071
▁teníamos	-9.45094
▁universidad	-9.45148
▁pie	-9.45188
izar	-9.45221
▁trans	-9.45327
rra	-9.45338
▁90	-9.45415
▁vino	-9.45582
▁lleg	-9.4563
▁libertad	-9.45667
▁moral	-9.4578
▁costa	-9.45872
▁distinta	-9.45928
▁peor	-9.45973
▁masa	-9.46002
eta	-9.46083
▁combina	-9.46189
▁oído	-9.46198
▁Be	-9.46385
▁calle	-9.46482
▁opera	-9.46638
▁Tal	-9.46787
▁zona	-9.47103
eran	-9.47119
▁plantas	-9.4733
▁década	-9.47379
▁70	-9.47393
▁azul	-9.47535
▁calidad	-9.47546
▁pública	-9.4777
▁local	-9.4787
▁experimento	-9.48016
▁Google	-9.48036
for	-9.48161
unca	-9.48527
▁hacía	-9.4855
▁mejorar	-9.48753
▁tipos	-9.48839
▁etc	-9.48853
migo	-9.48867
▁presente	-9.4896
mediante	-9.49129
▁explica	-9.49312
▁recuerdo	-9.49376
▁sensa	-9.49436
▁gana	-9.49442
▁hielo	-9.49646
▁op	-9.49722
▁puntos	-9.49756
▁enfrenta	-9.49821
▁distancia	-9.49917
▁viejo	-9.49918
▁afecta	-9.50141
pu	-9.50168
mbos	-9.5023
▁Ga	-9.50399
▁ésta	-9.50458
▁Alguno	-9.50462
▁virus	-9.50464
▁cambios	-9.50589
▁haga	-9.50616
▁época	-9.50735
▁humanidad	-9.50735
▁carrera	-9.50735
▁adelante	-9.50766
▁intentar	-9.50792
▁dan	-9.50885
▁carga	-9.50896
▁Ni	-9.50929
▁sali	-9.50937
▁sur	-9.50974
mar	-9.51005
▁decisiones	-9.5101
▁Bu	-9.51482
▁directa	-9.51559
▁tratamiento	-9.51636
▁móvil	-9.51835
▁encuentra	-9.52287
uel	-9.52376
▁larga	-9.52432
▁pone	-9.52525
ber	-9.52562
▁dolor	-9.52634
fica	-9.52709
H	-9.52879
▁suma	-9.52931
▁Primer	-9.52948
▁violencia	-9.52948
▁rep	-9.53006
▁Do	-9.53024
▁dirección	-9.53228
▁neurona	-9.53324
wa	-9.534
▁consecuencia	-9.53509
▁pensaba	-9.53521
B	-9.5382
▁defini	-9.53835
▁t	-9.53925
▁camina	-9.53932
▁cor	-9.54022
ió	-9.54041
▁democracia	-9.54073
▁considera	-9.54145
▁áreas	-9.54291
▁diseñador	-9.5431
▁sale	-9.54322
▁compasión	-9.54362
▁usamos	-9.54412
▁hub	-9.54464
▁molécula	-9.5464
▁ju	-9.54752
▁creen	-9.54759
ana	-9.5481
gún	-9.54843
mu	-9.54971
enta	-9.55179
▁vive	-9.55191
▁detrás	-9.55212
▁confianza	-9.55312
▁costo	-9.55382
▁diría	-9.55427
▁ante	-9.5543
▁desarrollar	-9.5545
▁contexto	-9.55498
▁muerto	-9.55498
▁recordar	-9.55748
▁amenaza	-9.55785
▁empezó	-9.55785
▁técnica	-9.56073
▁creer	-9.56279
▁organismo	-9.56362
▁hija	-9.56363
▁acción	-9.56599
▁tasa	-9.56683
▁comunicación	-9.56791
fer	-9.56828
▁líderes	-9.56893
▁correcta	-9.56946
ol	-9.5698
amente	-9.57129
▁necesario	-9.57234
▁piel	-9.57276
ito	-9.57284
▁199	-9.5751
▁promedio	-9.57527
▁millón	-9.57528
▁montaña	-9.57531
cos	-9.57722
▁disponible	-9.5782
▁afuera	-9.5782
▁comer	-9.58071
▁aparece	-9.58105
▁explicar	-9.58212
min	-9.58269
ud	-9.58288
▁mental	-9.58368
▁adapta	-9.5841
▁inteligente	-9.58452
▁tam	-9.58615
izado	-9.58646
▁crisis	-9.58708
▁m	-9.58854
▁planta	-9.58855
via	-9.58875
▁gas	-9.5895
bles	-9.58984
▁16	-9.59021
▁descubrir	-9.59118
▁Cu	-9.59129
▁árboles	-9.59138
▁rec	-9.59342
▁bu	-9.59381
▁repent	-9.59451
▁continua	-9.59521
▁tendrá	-9.59642
▁morir	-9.59657
▁Real	-9.59699
bu	-9.59723
▁mu	-9.5978
▁absoluta	-9.59897
▁tradicional	-9.59967
▁encontré	-9.60005
ñ	-9.60102
ieron	-9.60125
▁Toda	-9.60161
▁perro	-9.60194
▁cielo	-9.60199
▁paga	-9.60216
▁brillante	-9.60244
▁jugar	-9.60483
▁Inclus	-9.60499
▁convierte	-9.605
▁duda	-9.60539
om	-9.60676
▁puesto	-9.60773
▁anterior	-9.60801
▁célula	-9.60955
poco	-9.60983
▁anti	-9.61099
▁sentado	-9.61117
lin	-9.61197
▁emp	-9.61274
▁volvi	-9.6137
▁conjunto	-9.61408
▁genes	-9.6142
▁escenario	-9.6145
▁verlo	-9.61466
▁brazo	-9.61713
▁queda	-9.61852
▁estudios	-9.6186
▁acaba	-9.61941
▁interesa	-9.61946
▁conocido	-9.61955
▁ganar	-9.62014
▁asunto	-9.62019
▁esencial	-9.62089
▁San	-9.62161
▁creado	-9.62166
tal	-9.62361
▁arquitectura	-9.62378
▁solía	-9.6242
▁sacar	-9.62499
tan	-9.62516
▁risa	-9.62636
▁to	-9.62825
▁mirando	-9.62827
▁aplica	-9.62914
▁Quizá	-9.62942
▁carbono	-9.62942
▁redes	-9.63212
▁bi	-9.63237
▁hermano	-9.63251
ue	-9.63317
dica	-9.63462
bido	-9.63535
▁imposible	-9.63562
▁enfoque	-9.63562
▁segura	-9.63563
▁esposa	-9.63564
▁números	-9.6375
▁sueño	-9.63829
▁artículo	-9.63873
▁inteligencia	-9.63873
▁Mu	-9.63878
▁señal	-9.63958
ide	-9.63995
▁ra	-9.64124
ín	-9.64165
▁Nuestro	-9.64186
▁oficina	-9.64186
ático	-9.64187
at	-9.64215
▁orden	-9.64236
▁conocer	-9.64247
▁siente	-9.64309
▁central	-9.64314
▁edificios	-9.64366
▁compara	-9.6447
ke	-9.64489
▁radio	-9.64504
cción	-9.64723
▁depende	-9.64754
▁John	-9.64814
▁can	-9.64867
▁visual	-9.64919
mer	-9.64931
▁viven	-9.64973
ki	-9.65045
▁comun	-9.65087
▁mesa	-9.65215
▁revoluci	-9.65236
▁To	-9.65245
siones	-9.65341
▁Tra	-9.65417
▁Pro	-9.65522
▁Marte	-9.65578
▁colabora	-9.65698
▁estilo	-9.65783
▁b	-9.65927
▁pobres	-9.65947
▁audiencia	-9.66032
▁presenta	-9.66056
▁New	-9.6609
K	-9.66178
▁diseñar	-9.66266
▁alimenta	-9.66273
▁precio	-9.66322
▁14	-9.66345
▁h	-9.66415
▁niña	-9.66522
pen	-9.66699
▁policía	-9.66725
▁piense	-9.66731
▁reducir	-9.66883
ras	-9.66909
▁miembro	-9.67043
▁soluciones	-9.67043
▁tejido	-9.67048
▁entorno	-9.67062
▁conciencia	-9.67212
▁climático	-9.67366
▁construcción	-9.67399
▁decirles	-9.67419
▁científico	-9.67481
▁estudiar	-9.67554
▁plazo	-9.67689
▁permiti	-9.678
▁serio	-9.68102
▁pena	-9.68171
ño	-9.68217
able	-9.68227
mento	-9.68256
▁buscando	-9.68329
▁Alguna	-9.6834
▁esfuerzo	-9.6834
▁maestro	-9.6834
▁ataque	-9.68348
▁motor	-9.68369
▁evitar	-9.68455
ut	-9.68666
▁requiere	-9.68666
▁Más	-9.68672
▁patrones	-9.687
▁obtiene	-9.68994
tina	-9.69063
▁Muy	-9.69143
▁económica	-9.69323
▁superior	-9.69323
▁máquinas	-9.69331
▁cambiado	-9.69333
▁fun	-9.69333
▁activa	-9.69387
▁organización	-9.69486
▁quiera	-9.69636
▁Han	-9.69638
▁utilizar	-9.69643
▁quisiera	-9.69653
▁texto	-9.69653
ji	-9.69662
sis	-9.6977
▁tenga	-9.69861
▁Pe	-9.69977
▁escuelas	-9.70158
▁tercer	-9.70212
▁fi	-9.70232
▁hermoso	-9.70317
nta	-9.7034
▁mayores	-9.70504
▁caminar	-9.70545
▁V	-9.70578
▁buenos	-9.70599
fu	-9.70617
▁próxima	-9.7065
▁terrible	-9.7065
▁parecía	-9.7065
▁Quién	-9.7065
▁debajo	-9.70657
▁sabes	-9.7074
sangre	-9.70785
bre	-9.70859
puesta	-9.70883
▁secuencia	-9.70985
ona	-9.71016
tera	-9.71018
▁familias	-9.71062
▁pens	-9.71082
▁existen	-9.71104
am	-9.71171
▁cuales	-9.71202
▁evidencia	-9.7132
▁corta	-9.71421
▁salvar	-9.71469
▁meta	-9.71474
▁proyectos	-9.71593
▁tarea	-9.716
▁imagina	-9.7162
▁comercial	-9.71634
rt	-9.71736
▁pagar	-9.71897
▁bio	-9.7199
▁encima	-9.71999
▁pan	-9.72029
▁Ven	-9.72117
▁tengan	-9.72251
▁biología	-9.72344
▁menor	-9.72345
▁coche	-9.72351
hago	-9.72427
▁cal	-9.72471
▁usted	-9.72515
ler	-9.72574
▁tendencia	-9.72676
▁interés	-9.72682
▁Car	-9.72704
▁maravillosa	-9.73015
▁abeja	-9.73016
▁Otra	-9.73182
▁árbol	-9.73201
▁conferencia	-9.73232
▁inglés	-9.73358
▁funcionar	-9.73375
▁comprender	-9.73384
▁surgi	-9.73388
▁mío	-9.73507
ka	-9.7358
tamos	-9.73592
▁búsqueda	-9.73701
▁distinto	-9.73701
▁km	-9.73703
▁hagan	-9.73712
▁ejemplos	-9.73813
▁So	-9.73843
▁hogar	-9.7389
▁mala	-9.73976
▁canción	-9.74015
▁cuarto	-9.74046
▁Mucho	-9.74056
▁perfecta	-9.74058
com	-9.74062
▁felicidad	-9.74088
▁pidi	-9.74132
▁cambi	-9.7432
▁Chris	-9.74392
▁electricidad	-9.74392
▁software	-9.74392
▁necesaria	-9.74392
▁pierna	-9.74392
▁profundo	-9.74392
▁Video	-9.74393
▁sexo	-9.74406
▁posibilidad	-9.74587
▁secreto	-9.7474
▁tienda	-9.7474
▁rojo	-9.74741
▁consciente	-9.74753
▁maneras	-9.75122
▁informa	-9.75146
▁cero	-9.75153
▁evento	-9.75437
▁cadena	-9.75438
▁frecuencia	-9.75788
▁galaxia	-9.75788
▁verdadero	-9.75876
ment	-9.75919
▁enviar	-9.76
▁factor	-9.76009
▁esperar	-9.76083
per	-9.76085
▁pintura	-9.76141
ard	-9.76358
▁enseña	-9.76415
der	-9.76483
▁viento	-9.76495
▁completa	-9.76513
▁rico	-9.76841
▁original	-9.76848
▁responsabilidad	-9.76848
▁sexual	-9.76848
ion	-9.76849
▁decidí	-9.76851
▁habrá	-9.76869
em	-9.77098
▁transforma	-9.77123
▁vio	-9.7723
▁condiciones	-9.77234
▁aumento	-9.77341
▁ingeniero	-9.77561
▁supone	-9.77563
▁17	-9.77586
▁veía	-9.77625
▁contrario	-9.77658
rte	-9.77699
▁recibi	-9.77722
▁similar	-9.77779
▁desarrollado	-9.77855
▁método	-9.7792
▁combustible	-9.77923
▁Norte	-9.781
ima	-9.78233
▁proteger	-9.78241
▁comienzo	-9.78279
▁hermosa	-9.7828
▁comp	-9.78494
▁aprendizaje	-9.7864
▁estrategia	-9.7864
▁peso	-9.78717
éramos	-9.78743
▁pues	-9.78824
▁bosque	-9.78888
▁droga	-9.79003
▁ocho	-9.7903
▁13	-9.79064
▁saca	-9.79177
dura	-9.79203
▁venir	-9.79261
▁científica	-9.79366
▁doble	-9.79392
▁Sol	-9.79401
▁Pued	-9.79407
▁podrá	-9.79409
F	-9.79623
iv	-9.79637
▁lider	-9.79824
▁debía	-9.79871
▁haría	-9.79877
tiendo	-9.79976
ctor	-9.80043
▁tocar	-9.80105
aron	-9.80303
▁fotografía	-9.8043
▁probar	-9.80559
▁vaya	-9.80631
ord	-9.80803
▁belleza	-9.80834
▁genoma	-9.80834
▁indica	-9.8087
▁décadas	-9.81009
▁controlar	-9.81052
▁Ah	-9.81126
▁accidente	-9.81205
▁memoria	-9.81205
▁revela	-9.81208
▁vale	-9.81423
▁mata	-9.81447
▁segundos	-9.81474
▁funcione	-9.81521
▁super	-9.81569
▁ensayo	-9.81577
▁elegir	-9.81634
▁contarle	-9.81787
▁norte	-9.81932
▁desarrolla	-9.81938
▁temperatura	-9.8195
▁profesional	-9.8195
▁contenido	-9.8195
▁barco	-9.82029
op	-9.82075
▁institucion	-9.82114
▁pl	-9.82117
cri	-9.82217
grafía	-9.8232
▁gobiernos	-9.8232
▁propósito	-9.82324
▁Cor	-9.82363
▁aproximada	-9.82367
▁perder	-9.82416
▁abri	-9.82498
▁Ja	-9.8263
▁colegas	-9.82816
▁llamar	-9.82948
▁mezcla	-9.83077
▁río	-9.83078
▁comenza	-9.83097
ed	-9.83104
▁avión	-9.83105
▁come	-9.83115
▁calles	-9.83353
▁agujero	-9.83456
▁cerebral	-9.83456
▁exterior	-9.83456
▁amplia	-9.83496
▁tomó	-9.83581
▁toca	-9.83599
ún	-9.83786
▁extremo	-9.83786
▁Per	-9.83823
▁comienza	-9.84038
▁crecer	-9.84054
▁responder	-9.84169
▁leye	-9.84196
▁conversación	-9.84219
▁perdido	-9.84223
▁descubrimiento	-9.84245
▁crece	-9.84447
▁explora	-9.84519
▁sentimiento	-9.84557
día	-9.84644
▁piso	-9.84682
▁Ru	-9.84689
▁autos	-9.84689
tido	-9.84717
▁acepta	-9.84722
▁convirtió	-9.84986
▁financia	-9.84986
▁decisión	-9.84988
▁extraña	-9.84994
▁prepara	-9.85004
▁revista	-9.85046
▁Jo	-9.85053
▁opciones	-9.85085
▁libera	-9.85125
▁físico	-9.8513
▁oportunidades	-9.85138
▁Pi	-9.85161
▁cita	-9.85194
éis	-9.8521
▁barrio	-9.85509
▁familiar	-9.85691
▁conexi	-9.85701
▁políticos	-9.85737
▁órgano	-9.85759
▁matemáticas	-9.85818
▁Wi	-9.85885
ner	-9.85891
▁director	-9.85991
▁antiguo	-9.86149
▁frase	-9.86151
▁gigante	-9.86184
▁ingeniería	-9.86298
▁hu	-9.86391
▁Nuestra	-9.86539
▁fenómeno	-9.86539
ice	-9.86547
▁Mire	-9.86584
▁profunda	-9.86595
▁24	-9.86599
▁volar	-9.86602
▁sab	-9.86832
cre	-9.86864
▁región	-9.86932
▁implica	-9.86932
▁micro	-9.86936
▁llena	-9.87037
▁versión	-9.87074
▁individuos	-9.87139
▁kilómetros	-9.87168
▁pérdida	-9.87325
▁curso	-9.87325
▁Pu	-9.87327
▁habilidades	-9.87419
▁preguntar	-9.87575
▁reconocer	-9.8758
ex	-9.8772
cional	-9.87768
▁encontrado	-9.87772
ine	-9.87842
arse	-9.87855
▁ritmo	-9.87924
▁conectar	-9.87964
▁encontr	-9.88108
▁usuario	-9.88117
▁verano	-9.88134
▁Imaginen	-9.88155
▁tercera	-9.8825
ico	-9.88368
mé	-9.88446
▁gasta	-9.88473
▁medi	-9.88508
▁absoluto	-9.88516
▁atmósfera	-9.88516
▁Siempr	-9.88516
▁espacial	-9.88516
▁empleo	-9.88516
▁integra	-9.88522
▁conoce	-9.88534
ática	-9.88545
▁Clar	-9.8863
justicia	-9.88661
dó	-9.88716
▁medir	-9.88735
cé	-9.88835
▁observar	-9.88876
obviamente	-9.88893
▁período	-9.88916
▁hueso	-9.88922
▁comenc	-9.88947
▁Cad	-9.88984
▁funcionan	-9.89282
▁estudiante	-9.89283
▁muri	-9.89291
▁divertido	-9.89317
ación	-9.89337
ología	-9.89392
▁sentía	-9.89517
mina	-9.89654
,000	-9.89682
▁peces	-9.8974
▁habilidad	-9.89854
▁bloque	-9.89864
▁acto	-9.89865
gre	-9.89929
▁coloca	-9.90075
▁puente	-9.90158
▁motiva	-9.90171
▁Sé	-9.90329
▁señales	-9.9037
▁averiguar	-9.90441
▁mejora	-9.90459
▁Mundial	-9.90532
▁Pienso	-9.90532
▁virtual	-9.90532
▁grado	-9.90549
▁isla	-9.90599
xi	-9.90747
tré	-9.90763
ales	-9.90768
ráfico	-9.9093
▁Universidad	-9.9094
▁VIH	-9.9094
▁popular	-9.9094
▁costos	-9.90945
▁nube	-9.90947
▁gráfico	-9.9095
ví	-9.90971
▁juegos	-9.91007
▁bacterias	-9.91026
▁Quería	-9.91134
▁Fui	-9.9121
▁políticas	-9.91249
▁rodea	-9.91306
▁presta	-9.91329
▁medicamento	-9.9135
▁silencio	-9.9135
▁Nadie	-9.9135
▁asegurar	-9.91374
▁ventana	-9.9138
lógico	-9.91751
▁celular	-9.91761
▁infraestructura	-9.91761
▁Existe	-9.91762
▁muere	-9.91767
▁contacto	-9.91946
▁pared	-9.92118
▁mismas	-9.92224
bol	-9.92296
▁fija	-9.92312
▁posición	-9.92332
▁progreso	-9.92365
▁error	-9.92505
▁500	-9.92534
▁fábrica	-9.92589
▁ciudadanos	-9.92591
▁organizaciones	-9.92637
▁complejo	-9.92646
▁artista	-9.92654
qué	-9.92738
▁reales	-9.92838
▁pruebas	-9.92854
▁minuto	-9.93096
▁perdi	-9.93174
tando	-9.93219
tada	-9.93237
▁cama	-9.93333
▁inteligentes	-9.93363
▁apoyo	-9.93425
▁cable	-9.93443
▁explorar	-9.93464
▁marcha	-9.93473
▁valore	-9.9355
▁investigador	-9.93557
▁gu	-9.93624
▁ocupa	-9.93688
▁reac	-9.93807
▁plástico	-9.93845
▁estén	-9.93915
▁asi	-9.93979
▁hecha	-9.9401
▁toman	-9.94048
▁distribu	-9.94077
▁necesidad	-9.94189
▁pol	-9.94218
▁Lond	-9.9425
▁hermana	-9.94267
▁química	-9.94267
▁sencilla	-9.94267
▁africano	-9.94316
▁escrito	-9.94482
▁hará	-9.9452
par	-9.94571
▁opini	-9.94668
▁clima	-9.9469
▁apenas	-9.94692
▁elección	-9.94725
▁daño	-9.94732
▁cocina	-9.94769
▁visita	-9.94804
▁presión	-9.94827
hu	-9.94847
▁cultural	-9.94866
▁chino	-9.94964
▁antigua	-9.95116
▁recibe	-9.95116
▁criatura	-9.95123
▁llegado	-9.95414
▁ido	-9.9544
▁enseñar	-9.95513
▁acelera	-9.95544
▁empezando	-9.95592
ible	-9.95614
▁conocemos	-9.95782
lan	-9.95799
▁instala	-9.95909
▁felic	-9.95923
▁aprendí	-9.95972
aña	-9.96012
▁reciente	-9.96122
▁películas	-9.96127
ld	-9.96149
▁Tom	-9.96152
▁Ri	-9.9632
▁nuclear	-9.96334
ablemente	-9.96345
▁recuerda	-9.96403
▁sector	-9.96439
▁vol	-9.96441
fre	-9.96518
▁complicado	-9.96519
▁componente	-9.96521
ización	-9.96821
▁paisaje	-9.96836
▁ruido	-9.96837
▁vecino	-9.96838
▁Ud	-9.96896
▁corto	-9.96935
▁envia	-9.96983
▁realiza	-9.97039
tru	-9.97062
tin	-9.97082
▁Dr	-9.97209
▁escena	-9.97229
▁idioma	-9.97271
▁demanda	-9.97325
ólogo	-9.97331
ez	-9.97493
▁útil	-9.97644
▁inc	-9.97689
▁interpreta	-9.97708
▁eficiente	-9.97708
▁Usted	-9.97708
▁insecto	-9.97709
▁mortal	-9.97714
▁poderoso	-9.97717
cina	-9.97721
cta	-9.9776
▁extra	-9.97834
▁hormiga	-9.97841
▁interesado	-9.97888
▁diseñado	-9.97894
▁conecta	-9.98093
▁Ju	-9.98109
▁dieron	-9.98123
logía	-9.98141
▁círculo	-9.98146
▁presidente	-9.98148
▁boca	-9.98158
▁loco	-9.98213
▁pudo	-9.98218
▁claramente	-9.98377
▁fl	-9.9838
chi	-9.98463
▁corre	-9.98472
▁silla	-9.98521
▁California	-9.98587
▁complejidad	-9.98587
▁riqueza	-9.98587
▁USD	-9.98587
▁probabilidad	-9.98594
▁banco	-9.98604
▁temas	-9.98814
▁300	-9.98917
van	-9.99008
▁mecanismo	-9.9903
▁curva	-9.9903
▁respuestas	-9.99116
▁básica	-9.99138
▁pocas	-9.99197
ador	-9.9924
▁falla	-9.99335
▁entiende	-9.99474
▁responsable	-9.99474
▁copia	-9.9948
▁luce	-9.99488
▁realizar	-9.99491
▁The	-9.9955
▁pregunté	-9.99609
ow	-9.99622
▁conocen	-9.99638
▁Otro	-9.99649
▁necesitaba	-9.99665
misión	-9.99696
▁recientemente	-9.99822
▁centra	-9.99843
▁vuelo	-9.9992
▁simula	-9.99922
▁carne	-9.99976
▁elementos	-10.0002
▁terror	-10.0017
▁locales	-10.0034
▁identidad	-10.0037
▁transporte	-10.0037
▁etapa	-10.0037
▁militar	-10.0037
vis	-10.0043
▁emocionante	-10.0045
▁delante	-10.0066
ster	-10.0075
▁campaña	-10.0082
▁aumenta	-10.0083
▁interesantes	-10.0089
▁separa	-10.0091
▁precisa	-10.0092
▁genética	-10.0094
▁Pues	-10.0094
▁bar	-10.0094
uda	-10.0094
land	-10.0099
▁mueve	-10.0106
▁usado	-10.0108
▁cirugía	-10.0127
▁característica	-10.0127
can	-10.013
▁pude	-10.0142
▁abrir	-10.0159
▁niñas	-10.0163
dy	-10.0168
izada	-10.0172
▁América	-10.0173
▁pareja	-10.0173
▁específica	-10.0173
▁cuesta	-10.0173
▁Ex	-10.0185
▁posibilidades	-10.0193
▁tira	-10.0193
▁Algo	-10.0199
▁matar	-10.0207
▁diapositiva	-10.0218
▁extraordinario	-10.0218
▁ciclo	-10.0218
▁político	-10.0221
▁legal	-10.0221
▁televisi	-10.0225
▁obliga	-10.0226
▁creando	-10.0234
▁alcanzar	-10.0234
▁asocia	-10.0251
▁beneficios	-10.0257
▁víctima	-10.0264
▁rostro	-10.0264
▁provoca	-10.0265
▁perfecto	-10.0265
ándolo	-10.0273
▁verá	-10.0278
prendido	-10.0292
cal	-10.0296
▁duro	-10.0297
dio	-10.0304
▁fila	-10.0304
▁jamás	-10.031
▁breve	-10.031
▁ama	-10.0324
jó	-10.0327
▁percep	-10.0328
▁poderosa	-10.0329
▁peligro	-10.0348
▁diversidad	-10.0357
▁pies	-10.0366
▁techo	-10.0368
▁colores	-10.0375
▁escuchado	-10.0386
▁abierta	-10.0403
▁religión	-10.0403
▁piedra	-10.0404
▁Parece	-10.0404
▁traje	-10.041
rig	-10.0418
▁vía	-10.0422
▁estuviera	-10.0425
fund	-10.0435
torio	-10.0437
▁recibir	-10.0438
▁flujo	-10.045
▁luna	-10.045
▁anál	-10.045
▁Nosotr	-10.0452
▁Ka	-10.0453
▁correo	-10.046
cciones	-10.0472
▁dirigi	-10.0474
▁pregunt	-10.0478
▁unidad	-10.0486
▁electrónico	-10.0497
▁regresar	-10.0499
zar	-10.0511
▁experimentos	-10.0517
▁industrial	-10.0526
▁ignora	-10.0529
▁imaginación	-10.0537
▁individual	-10.0541
▁lengua	-10.0541
▁internacional	-10.0541
▁estadística	-10.0544
▁plataforma	-10.0544
▁efectiva	-10.0544
▁dando	-10.055
,	-10.0553
▁favorito	-10.0556
▁Jap	-10.0559
ctiv	-10.0562
▁miran	-10.0566
▁zonas	-10.0569
▁artificial	-10.0591
▁coopera	-10.0591
dia	-10.0596
▁aleja	-10.06
cial	-10.06
▁partícula	-10.0639
▁diario	-10.064
▁detener	-10.0641
▁juga	-10.0658
▁vieron	-10.0665
V	-10.068
▁llaman	-10.068
▁controla	-10.0686
▁oscura	-10.0687
▁asombroso	-10.0688
▁mamá	-10.0688
cie	-10.0697
▁publica	-10.0702
toria	-10.0704
▁difíciles	-10.0706
▁reuni	-10.0709
▁basa	-10.071
▁emocional	-10.0718
bel	-10.0722
▁precios	-10.0727
▁parecer	-10.0729
▁limita	-10.0731
▁administra	-10.0735
▁alternativa	-10.0735
▁extraordinaria	-10.0735
▁rueda	-10.0735
▁borde	-10.0735
▁construido	-10.0735
▁autor	-10.0735
▁tren	-10.0742
▁Prob	-10.075
▁Resulta	-10.0751
▁actualmente	-10.0763
▁parque	-10.077
▁traer	-10.0776
dero	-10.0783
▁David	-10.0783
▁puso	-10.0789
▁suena	-10.079
▁altura	-10.0796
▁letra	-10.0796
▁acab	-10.08
▁segui	-10.0814
ega	-10.0818
rea	-10.0819
▁dispara	-10.0829
▁Piensen	-10.0832
▁carretera	-10.0832
▁occidental	-10.0834
▁viva	-10.0845
mbi	-10.0866
▁Tu	-10.0869
isis	-10.0872
▁Guerra	-10.088
▁independiente	-10.088
▁café	-10.088
▁premio	-10.0881
▁avance	-10.0881
▁vivía	-10.0882
▁golpea	-10.0889
au	-10.0899
▁similares	-10.09
itud	-10.0907
▁quis	-10.0913
▁pega	-10.0925
▁horrible	-10.0929
▁impulsa	-10.0929
▁aparato	-10.093
▁2000	-10.0933
▁corriente	-10.0934
tía	-10.0944
▁significado	-10.0945
▁acu	-10.0949
▁conectado	-10.096
▁sufri	-10.0978
▁expresi	-10.0979
▁parecido	-10.0979
▁arena	-10.0982
▁cabo	-10.0995
ura	-10.101
▁experiencias	-10.1013
▁Ge	-10.1019
▁estará	-10.1023
▁Afganistán	-10.1028
▁lleno	-10.1028
▁consumo	-10.1028
▁TV	-10.1032
▁grados	-10.1034
▁fascinante	-10.1035
▁Rein	-10.1038
▁tuviera	-10.104
hí	-10.1042
ería	-10.1049
▁compr	-10.1067
▁propiedad	-10.1078
▁fantástico	-10.1078
▁punta	-10.1079
▁for	-10.109
▁entrevista	-10.1101
ecciones	-10.1102
▁nuev	-10.1105
má	-10.1109
▁Hu	-10.1113
▁billon	-10.1114
puse	-10.1115
▁St	-10.1127
▁cálculo	-10.1128
▁inferior	-10.1128
▁invisible	-10.1128
▁juguete	-10.1128
▁matemático	-10.1128
▁pierde	-10.1128
▁Somo	-10.1134
▁intento	-10.1155
▁Man	-10.1155
▁crean	-10.1165
▁actuar	-10.1171
▁abuela	-10.1178
▁oficial	-10.1178
▁clínica	-10.1178
▁ropa	-10.1179
▁médica	-10.1179
▁Algui	-10.1181
▁transformar	-10.1183
▁senti	-10.1184
▁Ne	-10.1186
▁gen	-10.1193
▁encuentran	-10.1198
iz	-10.1205
▁estructuras	-10.1216
▁golpe	-10.122
▁Facebook	-10.1229
▁arquitecto	-10.1229
▁mantiene	-10.1229
▁jefe	-10.1229
▁vean	-10.1229
▁aldea	-10.1232
▁Sal	-10.1239
▁trabajadores	-10.1239
▁Pensa	-10.125
▁participar	-10.1251
▁moderno	-10.1255
▁sobrevivir	-10.1263
▁calor	-10.1279
▁bomba	-10.1279
▁abuelo	-10.128
▁agricultura	-10.128
▁terreno	-10.128
▁basura	-10.128
itos	-10.129
▁oír	-10.1297
▁construye	-10.13
▁post	-10.1301
▁pos	-10.1301
▁conserva	-10.1306
▁enseñ	-10.1306
▁gan	-10.1307
▁emocione	-10.1314
▁lluvia	-10.1331
▁continente	-10.1331
▁diferencias	-10.1333
▁peligroso	-10.1335
▁viaja	-10.1338
▁permitir	-10.1338
▁ref	-10.1341
▁errores	-10.1341
▁llegan	-10.1342
ramos	-10.1345
▁fuego	-10.1354
▁basado	-10.1358
▁aquella	-10.1374
▁trabajado	-10.1374
ctores	-10.1376
rle	-10.1382
▁etiqueta	-10.1382
▁límites	-10.1383
▁subir	-10.1401
▁conflicto	-10.1401
▁pensado	-10.1402
mba	-10.1407
▁graba	-10.1411
▁aprende	-10.1413
▁eléctrica	-10.1434
▁coches	-10.1437
sistencia	-10.1446
▁sepa	-10.145
illas	-10.1463
pasión	-10.1474
▁vieja	-10.1485
▁museo	-10.1485
▁proporciona	-10.1486
▁sienten	-10.1487
▁Hi	-10.1494
▁estuve	-10.152
▁creía	-10.1527
▁artistas	-10.1529
▁negra	-10.1537
▁oxígeno	-10.1537
▁conozc	-10.1538
▁Cuánto	-10.1541
bur	-10.1553
▁estuvo	-10.1556
▁Fa	-10.1559
▁dibujo	-10.1564
▁Hola	-10.1566
▁cura	-10.1571
wi	-10.1577
▁juntas	-10.158
cua	-10.1583
▁198	-10.1589
▁famoso	-10.1591
▁activo	-10.1592
▁continuar	-10.1598
▁Chi	-10.1602
▁hablarle	-10.1604
▁Sur	-10.1613
unque	-10.1617
▁enormes	-10.1617
▁existencia	-10.1622
ist	-10.1628
▁experimenta	-10.1632
▁periódico	-10.1642
▁resultó	-10.1642
▁Ki	-10.1643
▁lenta	-10.1661
if	-10.1688
fo	-10.1688
▁espíritu	-10.1695
▁tarjeta	-10.1695
▁musical	-10.1695
▁invita	-10.1705
▁predic	-10.1711
ff	-10.1716
▁aquel	-10.1717
teniendo	-10.1728
ah	-10.1736
▁lanza	-10.1741
▁frío	-10.1748
▁sencillo	-10.1748
we	-10.175
▁UU	-10.1752
mor	-10.1755
est	-10.1758
mó	-10.1759
taba	-10.176
▁pudiéra	-10.1762
▁moderna	-10.1765
lmente	-10.1765
▁raro	-10.1769
▁convertido	-10.1777
rak	-10.1789
▁plano	-10.1793
▁ojo	-10.1801
▁roja	-10.1802
▁ventaja	-10.1804
▁emb	-10.1807
mbre	-10.1818
▁generar	-10.1845
▁barato	-10.1856
▁malaria	-10.186
▁cola	-10.1864
ier	-10.1868
▁cuándo	-10.1875
dera	-10.1884
grama	-10.1889
▁salva	-10.1901
▁conocí	-10.1906
▁influencia	-10.191
▁gato	-10.1911
▁ofrece	-10.1913
▁debate	-10.1918
▁aplicar	-10.1925
cept	-10.193
▁competi	-10.1941
id	-10.1942
▁infantil	-10.1964
▁necesidades	-10.1974
▁vender	-10.198
▁Toma	-10.1995
▁siguen	-10.1996
▁Fe	-10.2006
▁cambian	-10.2012
▁entera	-10.2016
▁esquina	-10.2019
versión	-10.2024
tir	-10.2028
▁cercano	-10.2029
U	-10.203
▁incluyendo	-10.2033
bro	-10.2034
▁vola	-10.204
ética	-10.2041
▁Cha	-10.2067
ustralia	-10.2074
▁discusi	-10.2074
▁comparti	-10.208
▁tumor	-10.208
▁acciones	-10.2084
▁mor	-10.2086
▁400	-10.2093
▁químicos	-10.2095
vol	-10.2097
▁concentra	-10.21
anda	-10.2102
▁Col	-10.2104
▁levanta	-10.211
▁llevan	-10.211
ándole	-10.2112
▁estaría	-10.2119
▁emplea	-10.2122
▁adultos	-10.2127
▁secundaria	-10.2129
▁Básica	-10.2129
▁cultivo	-10.2129
▁plantea	-10.2131
▁hablo	-10.2133
▁Bi	-10.2143
▁pata	-10.2148
▁Tuv	-10.2166
▁cria	-10.2174
▁computador	-10.2178
▁increíbles	-10.2178
▁anima	-10.2182
▁financiero	-10.2184
éxico	-10.2184
▁universal	-10.2184
▁dispuesto	-10.2185
▁Washin	-10.2185
▁repeti	-10.2185
▁decidir	-10.2191
▁hambre	-10.2197
▁Sus	-10.2198
▁expertos	-10.2199
▁pez	-10.2201
▁detectar	-10.2211
▁relaciona	-10.2215
movi	-10.2218
▁entrada	-10.2225
▁franc	-10.224
▁competencia	-10.224
▁ejército	-10.224
▁específico	-10.224
▁lección	-10.2241
▁CO	-10.2248
▁diseña	-10.225
▁saludable	-10.2252
▁naturales	-10.2252
▁funda	-10.2261
▁construyendo	-10.2275
lia	-10.2279
▁Ti	-10.2279
▁cae	-10.2279
▁multi	-10.2283
50	-10.2284
▁estudia	-10.2294
▁compromiso	-10.2296
▁alma	-10.2311
▁150	-10.2321
ciente	-10.2331
▁estima	-10.234
▁emisi	-10.2342
▁descubierto	-10.2353
▁Simple	-10.2353
▁caliente	-10.2353
▁comprensi	-10.2354
▁tendre	-10.2357
▁partido	-10.2357
tividad	-10.2361
▁estándar	-10.2361
▁clientes	-10.237
▁sentí	-10.2382
tá	-10.2387
▁mosca	-10.2398
▁recupera	-10.2406
▁responde	-10.2407
▁riesgos	-10.2409
▁batalla	-10.241
▁sorprendi	-10.241
▁basada	-10.2411
▁roca	-10.2411
▁audi	-10.2418
▁Ta	-10.242
▁Bill	-10.242
▁regresa	-10.2426
▁limpia	-10.2426
▁Hast	-10.2434
▁moda	-10.244
▁ponen	-10.2442
gado	-10.2443
▁35	-10.2446
▁autis	-10.245
port	-10.2458
▁matemática	-10.2458
▁tanta	-10.246
▁blanca	-10.2467
azgo	-10.2469
ip	-10.2497
▁evoluciona	-10.2501
▁esencia	-10.2502
▁necesito	-10.2505
▁campos	-10.2511
▁trabaj	-10.2514
▁profundamente	-10.2516
▁creativo	-10.2524
▁satélite	-10.2524
▁dividi	-10.2524
▁momentos	-10.2533
▁Vo	-10.2539
▁vea	-10.2549
▁norma	-10.2551
gui	-10.2555
▁Asia	-10.2571
▁comunicar	-10.2572
▁oscuro	-10.2582
▁reserva	-10.2582
▁origen	-10.2582
▁impresionante	-10.2583
▁viola	-10.2585
▁ocurriendo	-10.2593
▁registro	-10.2594
▁ci	-10.2598
▁Asi	-10.2605
icos	-10.2609
▁tomado	-10.2609
▁doctor	-10.2609
▁estuvi	-10.2612
▁corte	-10.2612
▁pedir	-10.2614
nica	-10.2614
▁Dó	-10.2621
▁sorpresa	-10.264
▁vacío	-10.264
▁vuelto	-10.264
▁modifica	-10.264
▁aventura	-10.264
▁tercio	-10.2641
▁ideal	-10.2642
▁pesca	-10.2652
val	-10.266
▁refier	-10.2671
▁identifica	-10.2677
tt	-10.2699
▁diji	-10.2706
▁fo	-10.2706
▁empleados	-10.2707
▁ecua	-10.2708
▁Unido	-10.2716
▁organiza	-10.2716
▁constante	-10.2724
▁terrorista	-10.2724
ly	-10.2732
▁viajar	-10.2746
aria	-10.2749
▁bicicleta	-10.2758
▁rendimiento	-10.2758
▁impuesto	-10.2758
▁destino	-10.2758
▁aun	-10.2759
embre	-10.276
▁diez	-10.2763
▁llegu	-10.2764
cida	-10.2774
▁experimentar	-10.2783
▁eleva	-10.2791
▁consumidor	-10.2794
pal	-10.2798
▁tantas	-10.2808
cular	-10.2814
▁músculo	-10.2817
▁desierto	-10.2817
▁interacción	-10.2817
▁OK	-10.2824
▁banda	-10.2825
áramo	-10.2832
▁be	-10.2849
▁aumentar	-10.2851
▁comunica	-10.2854
▁fueran	-10.2854
▁analizar	-10.2875
▁Twitter	-10.2876
▁básico	-10.2876
▁profundidad	-10.2876
▁blog	-10.2878
▁extremada	-10.2886
▁hablan	-10.29
▁cuánta	-10.2902
dón	-10.2905
ratón	-10.2906
▁hacían	-10.2908
▁personaje	-10.2909
culo	-10.2917
▁vinie	-10.2925
odavía	-10.2931
ene	-10.2931
▁ofrecer	-10.2932
▁discurso	-10.2936
▁pedazo	-10.2936
ent	-10.2936
▁Volv	-10.2937
▁importar	-10.2942
▁amar	-10.2942
▁líder	-10.2946
▁hablaba	-10.2947
▁decimos	-10.2954
▁radical	-10.2963
rica	-10.2966
▁regres	-10.2968
▁viviend	-10.297
▁us	-10.2982
▁tratado	-10.2984
▁malas	-10.2986
▁Debería	-10.2991
▁Déjen	-10.2996
▁ballena	-10.2996
▁variedad	-10.2996
▁carbón	-10.2996
▁kilo	-10.2997
▁proba	-10.3006
dado	-10.3019
▁alimentar	-10.3021
edad	-10.3048
▁cuadrado	-10.3049
stitu	-10.3053
▁Brasil	-10.3057
▁cifra	-10.3057
▁madera	-10.3059
▁suceder	-10.3063
▁sueños	-10.3066
▁entero	-10.3071
osas	-10.3071
▁Aleman	-10.3075
tima	-10.3076
ley	-10.3087
▁familiares	-10.3089
▁conducir	-10.3093
▁Go	-10.3097
▁desapareci	-10.31
▁hablado	-10.3101
▁trataba	-10.3107
▁oro	-10.3109
ell	-10.3113
▁detalles	-10.3116
▁argumento	-10.3118
▁ilumina	-10.3118
▁inmediato	-10.3118
▁privado	-10.3118
▁relativa	-10.3125
▁manejar	-10.3126
▁Time	-10.3126
▁creencia	-10.313
▁vota	-10.3143
▁magi	-10.3149
caso	-10.3155
▁Par	-10.3157
▁comenzamos	-10.3165
▁registra	-10.3176
▁inicio	-10.3179
▁contiene	-10.3179
▁pudimos	-10.3179
▁ésto	-10.318
▁truco	-10.318
▁tomé	-10.3181
▁Hombre	-10.3182
▁referencia	-10.3184
fra	-10.3191
▁metal	-10.3197
▁Dos	-10.3207
cel	-10.3208
posición	-10.3208
▁pase	-10.3211
▁describir	-10.3212
▁creativa	-10.3219
▁inf	-10.3224
▁Tú	-10.3226
poniendo	-10.3233
illo	-10.3237
▁innova	-10.324
▁encuentro	-10.3241
▁predecir	-10.3241
▁símbolo	-10.3241
▁microbio	-10.3242
▁amiga	-10.3242
▁espacios	-10.3243
▁intent	-10.3252
▁Mira	-10.3263
illa	-10.327
▁consumi	-10.3272
▁funcion	-10.3287
▁continúa	-10.3303
▁proviene	-10.3303
▁refugiados	-10.3303
▁acumula	-10.3303
▁batería	-10.3303
▁globo	-10.3303
▁guarda	-10.3303
▁sostenible	-10.3304
▁botella	-10.3304
▁radia	-10.3305
▁periodista	-10.3309
▁cámaras	-10.3322
▁gira	-10.3324
▁mono	-10.3335
inos	-10.3348
▁Pre	-10.3352
▁quedan	-10.3355
▁dona	-10.3357
▁actua	-10.3365
▁denomina	-10.3366
▁trastorno	-10.3366
▁matrimonio	-10.3366
▁Final	-10.3368
▁restaurante	-10.3376
▁construy	-10.3376
▁21	-10.3384
SA	-10.3389
▁onda	-10.3395
▁tri	-10.3397
table	-10.3408
▁acá	-10.3412
ua	-10.3413
tán	-10.3414
▁SIDA	-10.3429
▁burbuja	-10.3429
▁circuito	-10.3429
▁computación	-10.3429
▁encuesta	-10.3429
▁desastre	-10.3429
▁prensa	-10.3429
▁imaginen	-10.3436
▁col	-10.3446
▁anda	-10.3455
▁coral	-10.3459
▁vacuna	-10.3461
▁constantemente	-10.3465
dí	-10.3468
▁identificar	-10.3472
▁inicial	-10.3477
ko	-10.3482
▁triste	-10.3491
▁cuadro	-10.3492
▁metáfora	-10.3492
▁ninguno	-10.3492
▁vídeo	-10.3492
▁Nacional	-10.3493
▁caballo	-10.3497
▁quita	-10.3505
▁decena	-10.351
▁monta	-10.3512
▁esclav	-10.3517
▁Ke	-10.353
▁Pensé	-10.3534
▁granja	-10.3537
▁45	-10.3547
▁involucra	-10.3549
ense	-10.355
strucción	-10.3551
vin	-10.3551
▁Universo	-10.3556
▁cárcel	-10.3556
▁juicio	-10.3556
▁género	-10.3556
▁tiende	-10.3556
▁pelo	-10.3564
▁demostrar	-10.3584
▁llevado	-10.3584
▁Habla	-10.3597
▁analiza	-10.3601
▁Gi	-10.3606
▁venta	-10.3607
▁sienta	-10.3611
▁amba	-10.3612
▁ecosistema	-10.362
▁recompensa	-10.362
▁recuerde	-10.362
▁escolar	-10.362
▁equilibrio	-10.362
▁sensor	-10.362
▁asusta	-10.362
▁clic	-10.3621
▁hiciera	-10.3621
▁pusimo	-10.3622
▁definitiva	-10.3624
inmediatamente	-10.3628
▁quitar	-10.3628
▁vaca	-10.3629
▁pasé	-10.3635
▁pasan	-10.3639
▁formar	-10.3646
cra	-10.3678
▁dinosaurio	-10.3684
▁placer	-10.3684
▁intelectual	-10.3684
▁bolsa	-10.3684
agra	-10.3689
▁favorita	-10.3689
▁creativ	-10.3692
▁Medio	-10.3692
▁humanas	-10.3693
▁recuperar	-10.3697
▁canal	-10.3702
▁oso	-10.3706
▁manda	-10.3712
▁abre	-10.3719
ab	-10.3719
▁innovador	-10.3719
▁Sh	-10.3738
ey	-10.3745
▁maneja	-10.3745
▁clara	-10.3747
▁estimula	-10.3749
▁crítico	-10.3749
▁espectro	-10.3749
▁consejo	-10.3749
▁grit	-10.375
pri	-10.3753
▁disco	-10.3757
arlo	-10.3759
tric	-10.378
▁fuese	-10.3786
gia	-10.3792
▁esperaba	-10.3797
▁educa	-10.3802
▁existi	-10.3808
▁pista	-10.3814
▁Richard	-10.3814
▁desplaza	-10.3814
▁economista	-10.3814
▁fracaso	-10.3815
▁explosi	-10.3815
▁asiento	-10.3818
▁Dig	-10.3821
▁pelea	-10.3822
▁apoya	-10.3834
▁demostra	-10.3836
▁nación	-10.384
▁seguros	-10.3849
▁Jam	-10.3862
▁relacionado	-10.3863
▁eje	-10.3865
▁bacteria	-10.3866
▁califica	-10.3869
▁tradi	-10.3874
ónica	-10.3876
▁197	-10.388
▁creciendo	-10.388
▁autoridad	-10.3888
▁cima	-10.3888
▁respondi	-10.3895
▁flor	-10.3905
▁Du	-10.3921
cop	-10.3931
▁depresión	-10.3939
ap	-10.3942
▁seria	-10.3944
▁dimensiones	-10.3947
▁alcance	-10.3947
▁Steve	-10.3947
▁mito	-10.3952
▁civil	-10.3962
▁Paul	-10.3974
cido	-10.399
cado	-10.3993
ándo	-10.3994
W	-10.4
