<unk>	0
<s>	0
</s>	0
▁,	-3.28919
t	-3.33222
▁.	-3.34802
▁të	-3.58401
▁e	-3.67176
e	-3.81385
n	-3.96848
▁te	-4.07832
a	-4.22801
▁	-4.23911
▁dhe	-4.30847
ë	-4.31436
;	-4.4661
▁në	-4.47672
▁&	-4.49096
▁i	-4.51795
▁ne	-4.56528
▁me	-4.58414
▁një	-4.7645
▁që	-4.77793
quo	-4.7925
i	-4.90905
▁për	-4.95788
▁se	-4.96041
s	-5.10196
▁qe	-5.10796
▁është	-5.11382
ve	-5.20749
në	-5.22029
▁nje	-5.24078
▁do	-5.27951
▁nuk	-5.28352
▁nga	-5.31064
▁Dhe	-5.35123
▁më	-5.36363
▁mund	-5.38863
▁per	-5.48463
▁si	-5.53666
▁ka	-5.54147
▁eshte	-5.59915
▁u	-5.65484
m	-5.67545
in	-5.75926
▁?	-5.78606
sh	-5.7883
▁ta	-5.81205
▁po	-5.82612
▁duke	-5.85737
▁shumë	-5.86472
▁jan	-5.87121
apos	-5.89799
▁ju	-5.93671
uar	-5.9534
im	-5.97396
▁ishte	-6.03686
it	-6.0791
▁—	-6.09109
kjo	-6.0928
ja	-6.10531
-	-6.12142
j	-6.14155
te	-6.15579
▁)	-6.1681
(	-6.16964
jo	-6.19574
ne	-6.19876
▁duhe	-6.23449
▁kur	-6.23739
▁A	-6.25301
▁këtë	-6.25631
▁por	-6.29491
▁K	-6.31016
▁shume	-6.32323
se	-6.33792
▁t	-6.34036
▁:	-6.35455
▁Ne	-6.37185
▁Por	-6.37631
u	-6.39896
je	-6.40792
▁ata	-6.46251
r	-6.48802
▁ajo	-6.50147
▁tyre	-6.50643
▁kemi	-6.52723
▁Pra	-6.56278
▁pa	-6.63098
▁ku	-6.66533
▁edhe	-6.67561
▁Në	-6.68345
me	-6.69508
▁ti	-6.70356
o	-6.71025
ur	-6.71381
▁rreth	-6.73268
▁jo	-6.73918
▁kete	-6.74175
▁E	-6.74237
▁seps	-6.75373
▁së	-6.76588
▁ato	-6.7696
ni	-6.77672
▁na	-6.78569
▁atë	-6.79794
▁sa	-6.80688
▁disa	-6.80705
▁Un	-6.81549
ra	-6.85236
▁cila	-6.8753
▁prej	-6.87601
▁ose	-6.9086
▁kam	-6.91032
isht	-6.91058
▁dy	-6.91278
▁ai	-6.9367
▁une	-6.93931
▁pak	-6.95427
▁apo	-6.97801
k	-6.97986
▁gjithë	-6.98172
▁mirë	-6.98285
▁këto	-6.99922
▁tek	-7.03524
më	-7.03822
▁para	-7.04017
të	-7.07653
▁a	-7.07824
▁pas	-7.09547
.	-7.11781
▁nëse	-7.13067
▁vetëm	-7.13375
▁mbi	-7.13459
▁s	-7.14265
▁jemi	-7.15516
on	-7.16218
▁parë	-7.18019
▁♫	-7.18225
▁kë	-7.19726
▁gjitha	-7.19746
▁ate	-7.19788
▁ky	-7.2036
▁tani	-7.20457
▁S	-7.21908
▁tij	-7.22299
▁jam	-7.22797
▁qeshura	-7.22811
▁kisht	-7.23257
▁Nuk	-7.23901
shme	-7.24597
▁mendoj	-7.25241
▁di	-7.2573
p	-7.28735
▁dua	-7.2888
y	-7.29638
▁Të	-7.31023
▁Tani	-7.31131
sa	-7.31513
▁tjetër	-7.32336
ri	-7.3327
▁gjë	-7.33889
▁Duartrokitje	-7.33932
▁fakt	-7.34339
▁ishin	-7.34513
▁saj	-7.3479
l	-7.34983
c	-7.36091
▁tha	-7.36093
▁Po	-7.38805
▁re	-7.39363
▁njerëzit	-7.4
es	-7.40092
▁vetem	-7.40473
▁ke	-7.42663
va	-7.42766
mi	-7.43506
f	-7.44418
▁gjithe	-7.45087
▁këtu	-7.45565
▁çfarë	-7.45577
▁thot	-7.46064
▁them	-7.4655
▁bërë	-7.46567
së	-7.47006
▁jetë	-7.47243
▁Ata	-7.48652
▁aq	-7.48706
▁vend	-7.49279
▁Ju	-7.49471
ar	-7.51831
g	-7.53345
imi	-7.53438
ës	-7.53481
b	-7.5387
nd	-7.5431
▁kan	-7.54489
▁kohë	-7.5458
▁keto	-7.54585
▁mënyrë	-7.54692
▁cili	-7.54862
▁bëj	-7.55266
eve	-7.55302
▁mua	-7.55406
▁mes	-7.55463
shëm	-7.55524
▁Me	-7.55934
▁pare	-7.56066
▁Te	-7.56675
▁tona	-7.56715
▁deri	-7.56999
▁sikur	-7.57379
▁çdo	-7.57926
▁sot	-7.58387
▁gjëra	-7.58558
▁nese	-7.58796
▁Ka	-7.59297
h	-7.59875
▁Kur	-7.60074
▁pse	-7.60084
li	-7.6021
▁Ai	-7.60413
▁Ky	-7.60435
▁tjera	-7.60674
▁shihni	-7.60685
▁Esht	-7.61314
▁mire	-7.62688
▁I	-7.62939
z	-7.63516
ojmë	-7.63704
▁B	-7.64092
▁time	-7.64223
▁njerez	-7.64862
▁Do	-7.66236
▁Për	-7.66915
or	-7.67619
▁madhe	-7.67795
▁mi	-7.67996
em	-7.68318
▁Si	-7.68518
▁njerëz	-7.69562
▁diçka	-7.69842
▁gjithashtu	-7.70204
keni	-7.70262
▁kishi	-7.70292
▁ndodh	-7.70464
▁mos	-7.70806
▁Kështu	-7.70912
ëm	-7.71211
oni	-7.71404
er	-7.7199
▁madh	-7.7264
▁gje	-7.73067
ka	-7.73098
▁tim	-7.73506
▁-	-7.73534
▁tregoj	-7.73536
▁pra	-7.73775
sha	-7.7378
▁vërtetë	-7.7396
nte	-7.74122
▁cdo	-7.75187
ojnë	-7.75252
imit	-7.75609
▁pjesë	-7.75831
▁Ësht	-7.75886
▁fundit	-7.75938
po	-7.76064
▁tuaj	-7.76571
▁ndryshme	-7.7684
▁gjatë	-7.76887
▁ide	-7.77506
▁dicka	-7.77985
imin	-7.78047
▁tonë	-7.7954
▁tjeter	-7.79631
▁tre	-7.80845
▁kështu	-7.81128
▁ri	-7.81304
▁bën	-7.81643
▁herë	-7.82323
▁Një	-7.8246
shem	-7.83339
▁dini	-7.84103
▁im	-7.84357
▁thjesht	-7.84563
▁kohe	-7.84756
ore	-7.84784
le	-7.85225
▁fund	-7.85317
▁pasta	-7.85788
▁U	-7.86399
▁bere	-7.86541
▁menyre	-7.86741
esh	-7.8726
▁ja	-7.87451
▁bote	-7.87453
▁ndaj	-7.87623
re	-7.87827
▁brenda	-7.88111
ova	-7.88339
▁ditë	-7.88866
▁jete	-7.89681
do	-7.91877
▁ime	-7.92217
▁le	-7.92771
▁cfare	-7.93347
▁aty	-7.93576
ll	-7.94235
▁flas	-7.94887
to	-7.95641
▁vjet	-7.96132
▁pyetje	-7.96201
q	-7.96524
▁ndosht	-7.96817
oi	-7.9693
▁veten	-7.97016
▁lloj	-7.98186
▁shoh	-7.98259
▁vendos	-7.98918
▁G	-7.9893
▁kisha	-7.99369
▁ashtu	-7.99371
▁je	-7.99425
▁Keshtu	-7.99891
▁teknologji	-7.99913
▁shembull	-8.007
▁Kët	-8.01264
▁histori	-8.02374
tij	-8.02378
v	-8.02613
saj	-8.02657
▁pjese	-8.03074
▁as	-8.03521
d	-8.03555
tyre	-8.03937
▁rregull	-8.04159
▁jen	-8.04229
▁10	-8.04541
▁bëjmë	-8.04719
▁lidhje	-8.05467
▁dite	-8.06061
oj	-8.06227
ro	-8.06929
’	-8.07107
ç	-8.07737
▁kaq	-8.08875
uese	-8.09112
▁Më	-8.09596
si	-8.10172
▁Mund	-8.10263
▁Faleminderit	-8.1052
ohet	-8.10526
▁Ja	-8.10667
ke	-8.10693
▁ç	-8.10813
▁F	-8.10974
▁vertete	-8.11414
▁ketu	-8.12148
▁duket	-8.13076
epse	-8.13645
▁drejt	-8.13695
▁P	-8.14795
ues	-8.16558
▁c	-8.16585
▁vende	-8.16615
jen	-8.16841
▁mendoni	-8.17204
▁dhëna	-8.18361
ojne	-8.18578
▁arsye	-8.19661
la	-8.20062
▁njerëzve	-8.2007
jeni	-8.2015
▁20	-8.2019
al	-8.21495
▁botë	-8.21622
▁pasur	-8.21754
▁atje	-8.22439
isha	-8.23206
▁bej	-8.23677
▁fuqi	-8.23931
uan	-8.23994
jes	-8.2419
▁Le	-8.24542
▁vje	-8.25722
▁Jo	-8.26362
▁tone	-8.2656
▁vërtet	-8.26593
emi	-8.26801
▁asaj	-8.26883
▁keq	-8.26995
sht	-8.27139
▁nder	-8.27198
gj	-8.27295
▁kompani	-8.27347
zi	-8.2838
▁qenë	-8.28992
▁tu	-8.29314
▁shohi	-8.29546
ohen	-8.30298
ojme	-8.30329
lo	-8.30552
▁gjera	-8.30724
▁bejme	-8.31062
▁fëmijë	-8.31155
▁vite	-8.31871
▁ndodhi	-8.31934
mes	-8.32034
▁reja	-8.32117
▁njerezi	-8.32446
▁here	-8.32594
▁vit	-8.32883
▁keshtu	-8.33215
▁shkoj	-8.33406
▁Sa	-8.33416
▁vogël	-8.33537
uam	-8.33856
▁kaluar	-8.34134
ku	-8.35118
▁vetë	-8.356
▁problem	-8.35706
het	-8.35868
▁merr	-8.35915
ut	-8.36145
▁shtëpi	-8.36262
▁gjithmon	-8.36332
▁krijuar	-8.36357
▁njeri	-8.37274
▁gjendje	-8.37474
▁pun	-8.37821
▁mira	-8.38114
qe	-8.38175
onte	-8.38416
▁besoj	-8.38813
▁fjalë	-8.39421
▁tregon	-8.39606
▁C	-8.39652
di	-8.39835
▁mjaft	-8.39867
▁atyre	-8.39994
▁ende	-8.40091
▁D	-8.4031
▁gjate	-8.40417
▁Per	-8.40716
▁ndryshe	-8.40951
▁përqind	-8.41034
ër	-8.41171
pi	-8.41176
▁grua	-8.41609
▁cka	-8.42019
▁3	-8.42308
ng	-8.42492
▁k	-8.42703
▁kush	-8.42967
▁qeliza	-8.43234
▁shikoni	-8.43341
imet	-8.43458
▁cilë	-8.43595
▁de	-8.44235
osh	-8.44295
▁bëni	-8.4468
ale	-8.44736
▁larg	-8.449
rë	-8.45539
aj	-8.45653
▁ma	-8.46415
▁bashku	-8.4664
▁punë	-8.47038
▁Nje	-8.47325
jet	-8.48189
▁vogla	-8.48366
▁ben	-8.48446
▁shpejt	-8.48871
▁mend	-8.49052
x	-8.49104
▁rëndësishme	-8.49461
▁familje	-8.49938
za	-8.5004
▁pasi	-8.50243
▁probleme	-8.50681
▁shkak	-8.50707
▁vete	-8.51384
▁botën	-8.51693
▁bëhe	-8.51863
▁ndonjë	-8.51919
▁shpesh	-8.51976
▁vendi	-8.52217
ci	-8.52267
▁Isht	-8.52272
▁jap	-8.52648
▁marrë	-8.5309
▁Ma	-8.53702
▁zgjedhje	-8.53763
▁pune	-8.53782
ësh	-8.53855
▁nëpër	-8.54118
▁atëher	-8.54118
▁mbaj	-8.54261
▁lidhur	-8.54597
▁mendje	-8.55015
▁kët	-8.55117
▁vajza	-8.55226
os	-8.55413
▁jetën	-8.55422
ce	-8.55479
▁quajtur	-8.55677
▁kesaj	-8.55745
dh	-8.55982
▁mia	-8.56286
▁trurit	-8.56385
▁milion	-8.56917
lla	-8.56936
ze	-8.56988
▁Pse	-8.57198
▁akom	-8.57325
▁thon	-8.57412
▁sjell	-8.57496
rr	-8.57635
da	-8.5765
▁Pa	-8.5802
▁vitin	-8.58064
▁dikush	-8.58366
▁shoqëri	-8.5852
shta	-8.59112
w	-8.59136
▁cilin	-8.59179
,000	-8.59571
▁gjej	-8.5981
▁energji	-8.60102
▁rrugë	-8.60129
th	-8.60422
rit	-8.60547
▁moment	-8.60653
shin	-8.60777
ik	-8.61072
▁gjërat	-8.61133
▁muaj	-8.61133
▁cilet	-8.617
▁shkon	-8.61724
▁quhe	-8.62143
▁ndër	-8.62164
▁Sh	-8.62323
▁nevojë	-8.62435
▁bukur	-8.62583
▁punoj	-8.63342
▁video	-8.63489
▁bejne	-8.63961
▁Nese	-8.64017
▁Dua	-8.64087
▁Mendoj	-8.64091
de	-8.64632
▁mundësi	-8.65173
▁jashtë	-8.65212
▁sistemi	-8.65366
▁marrim	-8.655
sisht	-8.65807
▁cilën	-8.6585
ga	-8.65927
▁shumic	-8.66765
▁jep	-8.6703
▁vogel	-8.67185
▁kuptoj	-8.67312
▁Kam	-8.67819
▁vështirë	-8.67945
▁filloj	-8.68143
ren	-8.68198
▁mënyra	-8.68206
▁vitet	-8.68302
▁siguri	-8.6854
▁Dis	-8.6857
▁çka	-8.69167
▁mëdha	-8.69221
dis	-8.69495
ësi	-8.69662
▁juaj	-8.69667
un	-8.70055
▁sigurisht	-8.70091
▁sigurt	-8.7064
per	-8.7066
▁ca	-8.70792
▁përsëri	-8.71014
▁femra	-8.71023
▁Duhe	-8.71113
▁menduar	-8.71153
▁njëri	-8.71267
▁bë	-8.71354
▁hap	-8.71496
▁folur	-8.71675
pa	-8.72011
ter	-8.72042
▁jetës	-8.72393
▁fill	-8.72605
▁qeveri	-8.7267
▁botës	-8.73027
▁be	-8.73164
onin	-8.73184
▁fillim	-8.73377
▁Duke	-8.73507
▁lir	-8.73639
▁vet	-8.73825
▁fotografi	-8.7388
▁mendojm	-8.73909
▁tjere	-8.74507
▁përdorim	-8.74628
ist	-8.74672
▁50	-8.75187
▁Ket	-8.75218
▁grup	-8.75246
▁lumtur	-8.75341
ike	-8.75465
▁minuta	-8.75534
▁pyet	-8.75734
▁lartë	-8.75968
▁TED	-8.76035
▁gati	-8.76049
uesi	-8.76059
▁perqind	-8.76063
▁ra	-8.76404
▁pari	-8.76588
mjet	-8.76665
risht	-8.76958
▁N	-8.77049
▁kish	-8.7712
▁katër	-8.77254
▁sy	-8.77673
▁Jam	-8.77895
ha	-8.77955
▁ha	-8.77984
▁15	-8.78344
go	-8.78449
▁viteve	-8.78568
▁shtepi	-8.78604
▁ndryshoj	-8.7869
▁rritur	-8.78973
▁makina	-8.79144
▁interesante	-8.79266
▁përdorur	-8.79296
ca	-8.79746
▁marrin	-8.7997
▁foto	-8.80236
pr	-8.80604
ndaj	-8.80926
▁pikë	-8.80927
▁sëmundje	-8.81193
▁Na	-8.81213
▁100	-8.81546
A	-8.81698
▁social	-8.81857
▁ndryshimi	-8.8234
▁asnjë	-8.82354
▁jashte	-8.82482
▁njeriu	-8.8278
▁5	-8.82822
nin	-8.82994
fi	-8.83126
um	-8.83149
▁bër	-8.83287
ueshme	-8.83288
▁grat	-8.83331
▁tepër	-8.83499
▁30	-8.83546
▁rast	-8.83706
▁jeten	-8.83974
▁gra	-8.84039
▁orë	-8.84079
ori	-8.84095
▁marre	-8.8421
▁desh	-8.84458
▁mundur	-8.84535
▁f	-8.84776
▁doja	-8.8537
▁Bashkuara	-8.85429
rat	-8.85659
kë	-8.85942
▁person	-8.86078
▁pothuaj	-8.86315
itet	-8.8632
▁njejte	-8.86339
▁p	-8.8644
▁publik	-8.86799
▁anë	-8.87471
▁projekt	-8.87831
▁4	-8.87937
▁Z	-8.88078
▁tillë	-8.881
▁neper	-8.88112
▁funksionon	-8.88118
▁lehtë	-8.88289
▁duhur	-8.8862
iste	-8.8864
▁vertet	-8.89013
▁dollarë	-8.89108
jmë	-8.89202
▁cilen	-8.89212
▁fillon	-8.89213
▁mrekullueshme	-8.89248
▁Ndo	-8.89361
▁Mirë	-8.89576
▁rritje	-8.89663
▁femije	-8.89664
▁fillov	-8.90274
oja	-8.90286
▁fjale	-8.90385
▁treguar	-8.90564
▁hapur	-8.90674
▁problemi	-8.90824
▁ardhmen	-8.90904
▁tri	-8.91052
▁sistem	-8.91136
pe	-8.91439
▁ty	-8.91536
▁mësuar	-8.91772
▁New	-8.91815
▁ekonomi	-8.91971
res	-8.92031
▁dimë	-8.92077
▁lejoni	-8.92192
▁gjerat	-8.92248
us	-8.92308
▁kurrë	-8.92517
▁punuar	-8.92628
▁zgjidhje	-8.92681
▁krejt	-8.92782
▁...	-8.92805
jnë	-8.9288
▁jetes	-8.9311
▁punon	-8.93186
▁Ti	-8.93201
▁fëmijët	-8.93346
▁vdekje	-8.93575
▁Ish	-8.93755
▁vendosur	-8.93849
vi	-8.93943
▁merrni	-8.94257
rin	-8.94326
▁thash	-8.94504
2	-8.94582
▁Çfarë	-8.94628
▁thosh	-8.94632
▁von	-8.94657
▁Shtete	-8.95251
▁përpar	-8.95386
ko	-8.95655
▁ndodhur	-8.95673
▁përdor	-8.957
▁njoh	-8.95846
▁nxjerr	-8.95874
▁Edhe	-8.96134
▁bëjë	-8.96366
▁rrit	-8.96624
▁Past	-8.97077
▁T	-8.97107
▁faktikisht	-8.97139
▁vij	-8.97151
▁gjetur	-8.97247
▁lloje	-8.97346
▁shp	-8.97446
▁kohës	-8.97503
4	-8.97566
▁punës	-8.97675
▁yn	-8.97734
▁libra	-8.97776
eni	-8.98135
▁rendesishm	-8.98198
▁fillo	-8.98203
▁marr	-8.98274
▁to	-8.9833
▁shkollë	-8.9842
▁ketë	-8.98423
he	-8.98459
▁dashur	-8.98482
▁pjes	-8.98755
▁g	-8.9883
▁ndonje	-8.98889
▁afër	-8.99073
▁fare	-8.99102
shim	-8.99879
▁mad	-9.00359
▁shkuar	-9.00368
▁ndonjëher	-9.00394
▁gabim	-9.00394
▁pesë	-9.00773
▁ndryshuar	-9.01112
▁shtete	-9.01158
▁tanë	-9.01305
▁menyra	-9.01493
▁bota	-9.0171
▁perseri	-9.01732
▁arritur	-9.01751
▁V	-9.01874
M	-9.01957
ol	-9.01997
el	-9.02042
▁thjeshtë	-9.02104
▁O	-9.02169
B	-9.02206
ch	-9.02342
▁Nga	-9.02368
▁njëjtë	-9.02372
▁dha	-9.02735
▁ko	-9.02745
▁fillua	-9.02797
▁shum	-9.02946
0	-9.03183
▁shikoj	-9.032
që	-9.03322
▁mbas	-9.03475
▁Re	-9.04146
▁kuptuar	-9.04207
hen	-9.04267
▁mundesi	-9.04272
▁rr	-9.04356
▁ndryshim	-9.04406
S	-9.04581
▁burra	-9.0467
▁M	-9.04727
▁tjerë	-9.05033
▁model	-9.05126
▁forma	-9.05134
▁kuptoni	-9.05516
▁fakti	-9.05559
▁numër	-9.05751
▁kuptim	-9.05955
▁faqe	-9.06111
▁dytë	-9.06168
▁rëndësi	-9.06195
▁40	-9.06436
▁ndryshime	-9.06784
▁mu	-9.06954
▁tërë	-9.07452
▁shekulli	-9.07974
onim	-9.08035
▁pro	-9.08101
form	-9.08204
▁sapo	-9.08275
▁mijë	-9.08318
▁aftësi	-9.08492
ura	-9.08531
▁bëri	-9.08698
gji	-9.09212
▁afer	-9.09343
▁sukses	-9.09376
▁lart	-9.09413
▁dime	-9.0955
▁thoni	-9.09918
esi	-9.09937
ak	-9.09938
▁personi	-9.09955
▁asgjë	-9.09995
▁raste	-9.10133
▁njerëzore	-9.10224
▁doni	-9.10225
▁dore	-9.10303
▁kujdes	-9.10577
▁njohur	-9.1069
▁faleminderit	-9.10716
▁shkruaj	-9.10725
▁ekonomike	-9.11162
▁mendon	-9.11213
ojë	-9.11366
▁nevoje	-9.11469
▁kaloj	-9.11525
▁tjerët	-9.11615
▁gjeni	-9.11675
▁tru	-9.11754
▁la	-9.11911
tare	-9.12261
▁del	-9.12713
▁zgjidh	-9.12831
▁quaj	-9.12883
▁japi	-9.12893
▁kuptojm	-9.1296
▁pergjigje	-9.1324
▁sesi	-9.13289
sin	-9.13346
iz	-9.13666
▁vetes	-9.13731
▁poshtë	-9.13827
▁lejon	-9.13845
▁bie	-9.13966
▁jetoj	-9.14312
▁sime	-9.14447
1	-9.14448
▁jush	-9.14619
▁pika	-9.14813
▁program	-9.15206
▁drejtë	-9.1551
▁qyteti	-9.15663
▁javë	-9.15945
ket	-9.16543
▁kryesore	-9.16547
▁shkolle	-9.1672
▁Sot	-9.16745
▁përgjigje	-9.16791
▁personal	-9.16842
▁formë	-9.16865
▁kundër	-9.16868
▁pi	-9.16958
▁quajm	-9.17096
▁bar	-9.17399
▁Se	-9.17408
▁femijet	-9.17593
▁ulur	-9.1775
▁kudo	-9.17941
kohe	-9.1797
5	-9.18284
▁2	-9.18363
▁perpara	-9.18635
ork	-9.18674
▁makine	-9.18771
▁proces	-9.18922
▁humbur	-9.1914
▁pike	-9.1917
▁duart	-9.19217
▁Ku	-9.1927
▁dëshiroj	-9.19684
▁Cfare	-9.19848
▁behe	-9.19867
▁qindra	-9.19898
▁vi	-9.1996
hej	-9.20119
ton	-9.20137
sia	-9.20311
▁veshtire	-9.20441
▁6	-9.2047
▁tuaja	-9.20519
▁ana	-9.20613
▁dhomë	-9.20648
▁ADN	-9.20648
▁koha	-9.20667
▁zona	-9.20671
▁qartë	-9.20714
man	-9.20806
▁jeta	-9.20881
▁rendesi	-9.20924
▁dashuri	-9.20925
▁kompjuter	-9.20981
▁vazhdon	-9.21026
▁shkallë	-9.21134
ck	-9.21173
▁lidh	-9.21275
▁prek	-9.21964
▁krye	-9.22007
▁1	-9.22153
▁W	-9.22248
▁kurre	-9.22264
▁gjithcka	-9.22269
tik	-9.22301
rës	-9.22544
▁informacioni	-9.22552
▁sasi	-9.22563
00	-9.22686
oje	-9.22934
▁vendosi	-9.23265
▁pre	-9.2332
gu	-9.23397
▁then	-9.23568
ez	-9.238
▁Di	-9.2383
▁Njerëz	-9.23914
▁12	-9.2393
▁vetvete	-9.2398
are	-9.2399
▁kuti	-9.24124
▁bashkë	-9.24145
fa	-9.24565
▁mirp	-9.24621
▁mo	-9.2468
▁shko	-9.24701
ese	-9.24854
▁zbuluar	-9.24892
▁mban	-9.24936
▁ndihmoj	-9.25159
91	-9.25453
▁pëlqen	-9.25498
▁burime	-9.25613
▁përdori	-9.25949
▁ndje	-9.26187
▁bu	-9.26276
fjala	-9.26441
▁trupi	-9.26668
▁test	-9.26758
▁ardhura	-9.26928
dit	-9.27008
ing	-9.27012
▁vazhdoj	-9.27042
▁ndryshon	-9.27074
▁Mir	-9.27136
▁perdorim	-9.27162
tike	-9.27176
▁rruge	-9.27185
▁bazuar	-9.27296
për	-9.27332
▁br	-9.27397
il	-9.27413
8	-9.27533
▁besimi	-9.27546
▁o	-9.27586
▁gjet	-9.27599
▁politike	-9.27618
▁jesh	-9.2763
▁beje	-9.27639
▁dhënë	-9.28106
▁imazhe	-9.28215
▁dëgjuar	-9.2828
▁sipas	-9.28281
bu	-9.28356
ëse	-9.2839
erdhi	-9.28397
▁edukimi	-9.28401
▁Para	-9.28459
lli	-9.28481
izmi	-9.28675
.000	-9.28688
D	-9.28888
▁hedh	-9.29
▁Google	-9.29021
▁numri	-9.29021
▁Qeshje	-9.29021
▁shkolla	-9.29041
ok	-9.29363
▁R	-9.29627
▁jem	-9.29679
om	-9.29706
▁Mo	-9.29851
▁ekziston	-9.29898
kuar	-9.29936
▁dorë	-9.29987
▁mori	-9.30214
▁Shum	-9.30357
▁fat	-9.30375
▁18	-9.30667
▁fundi	-9.30815
▁teper	-9.31193
6	-9.31549
▁sjellje	-9.31558
▁cfarë	-9.31676
▁Sigur	-9.31693
▁shikojm	-9.31796
▁zhvilluar	-9.31937
▁pyes	-9.31944
▁funksion	-9.32058
▁rezultate	-9.32293
ruar	-9.32389
▁diku	-9.32559
▁ndodhe	-9.32584
shmëri	-9.32792
lle	-9.32933
E	-9.32946
▁rinj	-9.32972
ksi	-9.33003
▁rrezik	-9.33146
▁djal	-9.3319
▁He	-9.33201
bo	-9.33282
▁grupe	-9.33348
▁vetme	-9.3335
rën	-9.33445
▁plot	-9.33828
▁gjuhë	-9.33933
▁teori	-9.33959
▁ceshtje	-9.34025
▁shkoni	-9.34238
▁vajze	-9.34409
▁kokë	-9.34425
▁momenti	-9.34531
▁qytet	-9.34533
▁moral	-9.34617
imeve	-9.34798
▁he	-9.34851
rik	-9.34909
▁filluam	-9.34994
vo	-9.35067
▁da	-9.35085
▁perdor	-9.35104
▁Zoti	-9.35155
tilla	-9.35177
▁200	-9.35307
▁thellë	-9.35408
▁juve	-9.35485
▁ardhur	-9.35819
▁persona	-9.35908
min	-9.35971
▁bi	-9.36044
▁kanceri	-9.36239
▁jashtëzakon	-9.36264
▁shkruar	-9.36283
▁reale	-9.36516
▁trurin	-9.36526
hur	-9.36781
▁lufte	-9.36885
▁mendov	-9.37239
▁mendoja	-9.37283
▁studentë	-9.37373
7	-9.37402
▁eksperiment	-9.37586
▁planet	-9.37631
▁medha	-9.37793
▁lëviz	-9.37886
▁tashme	-9.37897
ba	-9.37946
kon	-9.37999
▁dal	-9.38022
▁film	-9.38154
▁lëvizje	-9.38185
▁ndërtoj	-9.3832
▁globale	-9.38452
▁Os	-9.38472
ron	-9.38793
son	-9.38855
rave	-9.38872
3	-9.38875
▁aktiv	-9.38884
93;	-9.39121
▁vlera	-9.39121
▁gjithçka	-9.39124
▁truri	-9.39205
▁fillojm	-9.39345
▁ore	-9.39611
▁zë	-9.39642
▁v	-9.39661
▁kunder	-9.39941
▁ber	-9.40007
▁dija	-9.40076
▁shi	-9.40091
▁shoqeri	-9.40145
▁rrjedh	-9.40222
ria	-9.40599
▁zhvillim	-9.40707
▁thashe	-9.40721
▁ba	-9.40839
▁Mos	-9.40896
jë	-9.4106
▁njejta	-9.41081
▁rritet	-9.41231
▁krijon	-9.41242
▁qoftë	-9.41298
▁lë	-9.41374
▁leviz	-9.41541
▁secili	-9.41653
▁pamje	-9.41691
dhe	-9.41732
▁kontroll	-9.41893
▁publike	-9.41928
▁kater	-9.41963
▁luftë	-9.42063
▁libri	-9.42063
▁SHBA	-9.42063
▁drite	-9.42069
▁disi	-9.42086
▁dhena	-9.42142
▁perdorur	-9.42234
▁ane	-9.4227
alisht	-9.42284
ho	-9.42344
▁jetuar	-9.42427
P	-9.426
▁zgjuar	-9.42694
▁rrjet	-9.427
lin	-9.42772
▁rri	-9.42846
▁jave	-9.42933
▁shkova	-9.43155
▁19	-9.43192
▁Ro	-9.43642
▁Epo	-9.43699
▁luaj	-9.43757
gjen	-9.43917
op	-9.44053
▁asgje	-9.44076
▁gjithnj	-9.44314
▁prapa	-9.4436
ry	-9.44369
izuar	-9.4441
▁mar	-9.44519
▁pacientë	-9.44673
▁syt	-9.447
O	-9.44723
ej	-9.44737
▁krijojmë	-9.44795
▁vone	-9.44823
▁jone	-9.44832
▁gjen	-9.44847
▁dollar	-9.44883
▁specie	-9.45097
▁fe	-9.45304
C	-9.45442
ber	-9.45465
▁La	-9.45564
▁emri	-9.45672
▁keqe	-9.45689
▁60	-9.45835
▁liri	-9.45844
▁informacion	-9.45991
ki	-9.46035
▁lehte	-9.46125
▁aktualisht	-9.46165
▁punën	-9.46187
▁askush	-9.46209
▁Oh	-9.46247
▁thën	-9.46251
ishim	-9.46319
▁nis	-9.46327
▁çështje	-9.46729
▁bashk	-9.46834
▁gjashtë	-9.46885
▁fit	-9.47005
▁pelqen	-9.47166
mba	-9.47254
▁krijues	-9.47314
▁nders	-9.47319
▁tjetrin	-9.47399
▁vjetër	-9.4748
▁ujë	-9.47926
▁arti	-9.48139
ment	-9.48398
rk	-9.485
rimi	-9.48516
▁trupit	-9.48583
▁degj	-9.48607
▁ndjek	-9.48839
R	-9.48887
▁mësues	-9.48934
▁shteti	-9.48998
▁jetojn	-9.49187
▁beni	-9.49354
▁fol	-9.49444
▁jetojm	-9.49488
▁bëhen	-9.49614
▁ateher	-9.49811
I	-9.49886
▁25	-9.49934
▁Al	-9.50161
▁8	-9.50183
▁kap	-9.50286
▁Afrikë	-9.50358
▁80	-9.5037
▁vitit	-9.504
▁ngjashme	-9.50439
▁9	-9.50493
kush	-9.50582
fer	-9.50635
▁makinë	-9.5082
▁arsyej	-9.50889
▁metra	-9.5089
ndej	-9.50922
G	-9.51075
▁heq	-9.51389
▁shembuj	-9.51445
▁sheh	-9.51446
▁tashmë	-9.51456
▁njëjta	-9.51459
▁ujit	-9.51545
▁projekti	-9.51617
▁ndërtuar	-9.5164
▁Ta	-9.51973
▁zbulo	-9.51996
▁gjuhe	-9.52027
▁Pas	-9.52029
▁caktuar	-9.52045
▁vesh	-9.52239
soj	-9.52358
▁viti	-9.52419
▁klasë	-9.52544
▁Shiko	-9.52559
▁dhun	-9.52562
zon	-9.52622
▁biznesi	-9.52696
▁ndonjeher	-9.52835
▁kr	-9.5292
▁ngjit	-9.52932
▁H	-9.52994
▁miliona	-9.53046
▁beri	-9.53125
▁industri	-9.53244
▁kthehem	-9.5325
▁mësoj	-9.53281
▁li	-9.53329
▁kohes	-9.53548
▁djem	-9.5362
▁përgjigj	-9.53627
▁Amerikë	-9.53654
▁dhimbje	-9.53663
▁mjedisi	-9.5371
▁kompjuteri	-9.53734
▁moshe	-9.53735
▁poshte	-9.53742
▁d	-9.53751
▁De	-9.53797
▁largohe	-9.53847
ler	-9.5392
▁Kush	-9.54182
▁shtet	-9.54206
land	-9.54217
▁Së	-9.54325
▁krijoj	-9.54394
▁Gra	-9.54451
▁asnje	-9.54518
▁informacione	-9.54534
tari	-9.5458
▁hapësirë	-9.54778
▁kulturë	-9.5478
▁Dy	-9.54859
▁forme	-9.54923
▁ul	-9.54984
id	-9.55217
▁njohuri	-9.55261
▁shfaq	-9.555
▁ndal	-9.5557
▁Mi	-9.55606
▁praktik	-9.5562
▁11	-9.55627
jne	-9.55665
sit	-9.55694
▁vlerë	-9.55703
▁ndihmon	-9.55721
▁shpreh	-9.55789
▁modele	-9.55804
▁shikon	-9.55874
▁7	-9.55915
▁njerzit	-9.55981
▁tere	-9.55985
mend	-9.56054
ator	-9.56066
▁fizik	-9.56229
▁vot	-9.56252
▁thjeshte	-9.56324
▁Vetë	-9.5636
▁besim	-9.56363
▁vënë	-9.56424
▁ndjesi	-9.5651
deris	-9.5655
▁rezultat	-9.56604
▁planeti	-9.56616
ic	-9.56629
▁gjith	-9.56651
▁humbje	-9.56665
▁materiale	-9.56881
▁media	-9.56968
T	-9.56989
▁bëja	-9.57067
kur	-9.57117
zuar	-9.57122
▁ndertuar	-9.5722
▁gjasa	-9.57228
▁kthyer	-9.57334
▁mesuar	-9.57391
▁zeri	-9.57503
▁politika	-9.57615
jme	-9.57621
▁flet	-9.5767
▁gjende	-9.57723
▁dikë	-9.57779
hu	-9.57961
▁kthehe	-9.58022
▁trego	-9.58191
▁muzike	-9.58227
▁qfar	-9.58231
▁14	-9.58246
▁njejtë	-9.58249
▁vjeç	-9.58264
▁gabuar	-9.58272
▁zakonisht	-9.58298
▁patur	-9.58317
▁babai	-9.58319
▁kërkoj	-9.58351
▁uji	-9.58657
▁m	-9.58711
▁post	-9.58927
▁gjejm	-9.58928
▁natë	-9.59055
▁vendime	-9.59301
▁dhënave	-9.59312
▁struktura	-9.59408
▁natyrisht	-9.59431
▁premt	-9.59433
▁dikujt	-9.59451
▁Gjë	-9.59456
▁burg	-9.5948
▁fuqishm	-9.59504
▁mendojnë	-9.59583
▁imagjinoni	-9.59589
▁jeton	-9.59597
lit	-9.59625
▁vëmendje	-9.59652
▁mjek	-9.59657
9	-9.59715
▁shpejtë	-9.59783
▁tmerr	-9.59864
▁Je	-9.59881
▁fillimi	-9.59937
▁70	-9.59947
▁nivel	-9.60594
▁blu	-9.60594
▁lutem	-9.60603
▁Apo	-9.60625
▁ndihmuar	-9.60662
një	-9.60788
▁bësh	-9.6083
▁dëgjoj	-9.60837
▁produkte	-9.60947
▁njëra	-9.6096
eshin	-9.61066
sore	-9.61097
▁vjec	-9.61104
cion	-9.61283
▁miliard	-9.61381
▁dyshim	-9.61417
▁tokë	-9.61458
▁larte	-9.61496
▁kurse	-9.61611
▁dali	-9.61725
▁numra	-9.61799
▁dritë	-9.61804
▁grave	-9.61807
▁Që	-9.61808
▁normale	-9.61987
▁treg	-9.62064
▁push	-9.62126
▁dëshiron	-9.62233
zim	-9.62573
▁prodhimi	-9.62797
▁shpresoj	-9.62817
her	-9.6302
▁djali	-9.63115
▁interesuar	-9.63214
▁ideja	-9.63253
▁prapë	-9.63284
▁mije	-9.63438
▁krijimi	-9.63799
▁realiteti	-9.63927
▁kuptov	-9.64115
▁drejtim	-9.64242
▁pamundur	-9.64277
▁mjete	-9.64279
▁ngjyra	-9.64418
dy	-9.6447
▁kryesor	-9.64537
▁efekt	-9.64537
▁lindur	-9.64539
▁përfshirë	-9.64604
nevojshme	-9.64726
tjetrin	-9.64742
▁ushqim	-9.64841
▁drita	-9.64951
▁pacienti	-9.65141
▁copë	-9.65503
▁kosto	-9.65505
▁ndermjet	-9.65566
▁veçantë	-9.65595
▁prova	-9.65611
▁mbajtur	-9.65638
▁lind	-9.65642
▁nevojite	-9.65643
ad	-9.65933
sor	-9.66073
▁berë	-9.66097
esisht	-9.6616
▁levizje	-9.6619
▁përball	-9.66204
▁elektrike	-9.6632
▁bo	-9.66413
▁filmi	-9.6656
▁rastin	-9.66686
▁Qe	-9.66761
▁qëndron	-9.66859
▁tille	-9.66963
llë	-9.67034
▁marrëdhënie	-9.67045
▁realitet	-9.67216
▁kesh	-9.67412
▁vin	-9.67463
▁Ha	-9.67679
▁tregu	-9.67731
lloj	-9.67803
▁toke	-9.6795
▁90	-9.67966
▁Afrika	-9.6805
▁hapesire	-9.6805
▁moshë	-9.68075
▁kancer	-9.68087
▁procesi	-9.6819
▁fëmije	-9.6824
▁interneti	-9.68437
▁makineri	-9.68519
▁perdore	-9.68559
▁Shume	-9.68712
▁tradicionale	-9.68771
▁energjis	-9.68821
llo	-9.69185
▁moderne	-9.69186
▁fam	-9.69324
▁papritur	-9.69349
▁komplet	-9.6935
▁libër	-9.69353
▁kafe	-9.69466
▁shën	-9.69518
▁ndjej	-9.69602
▁thelb	-9.69692
ise	-9.69748
▁gjaku	-9.6982
▁lexoj	-9.69867
▁zëri	-9.69916
▁vë	-9.7
▁mesatar	-9.70302
len	-9.70384
▁kuptua	-9.70466
▁zot	-9.70476
▁zhvillimi	-9.70554
ret	-9.70626
▁kthye	-9.70639
▁doktor	-9.70688
ah	-9.70695
▁zakonshme	-9.70723
▁vitesh	-9.70765
▁shiko	-9.70806
▁etj	-9.70888
▁gjene	-9.70891
rja	-9.70946
▁mendo	-9.70958
▁ditur	-9.70959
▁13	-9.70982
sova	-9.71087
▁mora	-9.71165
▁mundemi	-9.71436
▁fortë	-9.71499
▁sonë	-9.71582
tre	-9.71735
▁shtyp	-9.71774
▁koncept	-9.71903
▁parasysh	-9.71998
▁Çdo	-9.71998
▁ngjarje	-9.71999
▁paisje	-9.71999
▁fushë	-9.72004
▁thua	-9.72144
kund	-9.7221
▁shkakton	-9.72261
▁dis	-9.72443
▁sotme	-9.72462
▁demokraci	-9.72631
▁raport	-9.7278
▁qeni	-9.72819
▁J	-9.72878
▁Bo	-9.72898
▁studim	-9.73052
▁lokal	-9.73088
▁këmbë	-9.73121
▁telefon	-9.73159
▁lajme	-9.73227
K	-9.73253
▁komunitete	-9.73268
▁Video	-9.7335
▁përpjekje	-9.7335
▁mbrapa	-9.7335
▁lexuar	-9.73351
mit	-9.73399
▁var	-9.73413
▁vazhdimisht	-9.73414
▁meshkuj	-9.73441
▁modeli	-9.7352
od	-9.73683
▁jepni	-9.73696
▁kuptimi	-9.73699
▁prap	-9.73748
▁arrit	-9.73765
▁flutur	-9.7387
▁Bu	-9.73895
▁ardh	-9.73926
▁vare	-9.74043
▁fusha	-9.74077
ngu	-9.74148
und	-9.74166
▁dyte	-9.74182
lar	-9.74243
▁internet	-9.74327
▁krijua	-9.74344
▁Pro	-9.74543
▁mbush	-9.74563
▁merre	-9.746
▁objekte	-9.74643
▁dekada	-9.74719
▁sfida	-9.74719
▁kafshë	-9.7472
▁Fillo	-9.74726
▁varfër	-9.74733
▁kembe	-9.74774
▁letra	-9.74787
▁kënd	-9.74816
▁kërkon	-9.74934
▁ze	-9.74947
▁aftesi	-9.74998
▁drejta	-9.75085
▁vetmi	-9.75094
▁ardhshm	-9.75173
▁fizike	-9.752
iteti	-9.75224
▁flasin	-9.75298
▁frikë	-9.75352
▁kon	-9.7537
njëherë	-9.75432
ir	-9.75593
▁ujin	-9.7564
▁q	-9.75698
herë	-9.75788
▁amerikane	-9.75856
▁vetm	-9.75924
N	-9.75949
▁ban	-9.75971
▁qasje	-9.7611
▁mat	-9.76126
▁celular	-9.76126
▁shkurtër	-9.76136
▁serioz	-9.7614
▁provuar	-9.76152
▁gjysmë	-9.76166
▁vazhd	-9.76186
▁pemë	-9.76207
▁rëndësishëm	-9.76215
▁art	-9.76401
▁mesazh	-9.76531
▁sisteme	-9.76613
▁dollare	-9.76648
▁16	-9.77169
▁shkalle	-9.77197
▁mbyll	-9.77316
▁hyj	-9.77544
▁ulët	-9.77579
▁studime	-9.77587
▁qarte	-9.77606
so	-9.77844
▁vini	-9.77981
qu	-9.7802
▁ngadal	-9.7809
▁student	-9.78093
▁ble	-9.78207
▁material	-9.78245
▁ndodhë	-9.78262
izimi	-9.78367
▁besoni	-9.78431
▁lumturi	-9.78471
▁projekte	-9.78583
▁neurone	-9.78599
▁ushtri	-9.78836
ob	-9.78938
▁the	-9.78944
▁gjelbër	-9.78945
▁partner	-9.78946
▁tju	-9.7896
▁17	-9.78961
▁Nda	-9.79009
▁ndërs	-9.79071
▁mësojmë	-9.79098
▁vendosni	-9.79149
▁hi	-9.79162
▁rriten	-9.79186
▁gjenetik	-9.79462
▁Ve	-9.7958
▁vjetë	-9.79667
▁ngrit	-9.79691
▁spital	-9.79717
▁kor	-9.79816
▁Ho	-9.79967
ësisht	-9.80183
ger	-9.80206
▁fl	-9.80376
▁pajisje	-9.80395
▁numer	-9.80395
ster	-9.80538
▁Ca	-9.8055
▁pese	-9.80551
▁pasuri	-9.80561
▁miliardë	-9.80569
▁sulm	-9.8076
▁ekonomik	-9.80845
▁L	-9.80861
▁studente	-9.81009
nline	-9.81011
▁kalon	-9.81079
▁karboni	-9.81173
▁hyr	-9.81202
▁pasoja	-9.81299
▁përdore	-9.81489
▁plotë	-9.81557
▁fal	-9.81624
▁ndihem	-9.81688
▁muzikor	-9.81865
▁nqs	-9.81872
▁luajtur	-9.81873
▁bazë	-9.81887
▁vdekur	-9.81914
▁pyetj	-9.8196
ërisht	-9.82005
▁shenja	-9.82012
▁Mad	-9.8217
fekt	-9.82253
▁teknologjisë	-9.82273
▁hip	-9.82388
▁provoj	-9.82451
▁invest	-9.82519
▁milionë	-9.82646
▁emocione	-9.82667
▁aktiviteti	-9.8277
▁tmerrshm	-9.82779
▁qëllimi	-9.82852
▁bind	-9.8292
yr	-9.83011
ohemi	-9.83049
▁dyja	-9.83076
▁mësim	-9.8312
▁arrin	-9.83247
▁kuqe	-9.83292
▁milje	-9.83359
▁zemër	-9.8336
▁Gjithashtu	-9.8336
▁strukturë	-9.83364
▁shtatë	-9.83365
▁drejte	-9.8342
▁njejti	-9.83447
▁Deri	-9.83453
▁frike	-9.83467
hy	-9.83499
rez	-9.835
▁menyren	-9.8357
▁programe	-9.83611
▁gar	-9.83719
▁organe	-9.83742
▁mbledhur	-9.83774
▁qenie	-9.84052
▁Dr	-9.84195
▁thelle	-9.84262
▁ndodhte	-9.8431
uri	-9.84366
▁tretë	-9.84388
▁Mire	-9.84573
▁përdorimi	-9.84624
▁ngre	-9.84729
▁dinë	-9.84861
▁Facebook	-9.84873
▁matematike	-9.84873
▁mënyre	-9.84873
▁përbashkët	-9.84877
▁huaj	-9.84924
▁katror	-9.84976
▁lufto	-9.8519
▁sistemit	-9.85294
▁ardhmes	-9.85332
▁botëror	-9.85336
▁semundje	-9.85382
▁fute	-9.85392
▁përfundo	-9.85411
▁kujtohet	-9.85544
▁vetëdij	-9.85639
▁deti	-9.85665
▁shendet	-9.85687
▁hu	-9.85709
▁tënde	-9.85751
▁faj	-9.85825
▁lu	-9.85853
▁Indi	-9.8591
▁shtr	-9.85997
du	-9.86003
▁fa	-9.86065
▁vendim	-9.86135
riz	-9.86199
▁prodhoj	-9.86215
thënë	-9.86255
▁meshkujt	-9.8631
dhje	-9.86343
der	-9.86355
▁ndihmë	-9.86411
▁forca	-9.86419
▁Atëher	-9.8643
▁komplikuar	-9.86434
▁njihni	-9.86488
▁tende	-9.86537
▁plak	-9.86539
▁laborator	-9.8661
▁shfaqe	-9.86726
▁rrotull	-9.86767
▁arrij	-9.86786
▁sipërfaqe	-9.86795
▁shkojm	-9.86902
▁flisni	-9.86923
▁rritjen	-9.87197
ueshëm	-9.87229
▁Mes	-9.87326
▁ndrysho	-9.87363
▁fije	-9.87365
▁San	-9.87581
▁shpjegoj	-9.87735
▁forte	-9.87779
▁shkurt	-9.879
▁pe	-9.87904
▁Ra	-9.87928
▁zgjedh	-9.87969
▁kafshe	-9.87975
▁zemrë	-9.87979
▁forcë	-9.88018
▁Shumic	-9.88021
▁sekonda	-9.88024
▁soll	-9.88025
▁ecur	-9.88036
▁fshat	-9.88141
co	-9.88363
▁burim	-9.8846
ion	-9.88594
▁përse	-9.88881
▁ushqimit	-9.88886
▁ska	-9.8909
▁prindëri	-9.89122
▁punes	-9.89136
▁zbulua	-9.89285
▁kene	-9.89314
▁zi	-9.8932
▁gj	-9.89326
▁lindje	-9.89441
▁historia	-9.89497
▁detyra	-9.89561
▁zhvendos	-9.89561
▁kthev	-9.89561
▁Faliminderit	-9.89568
▁Qeshe	-9.89575
▁ajri	-9.89607
▁parim	-9.89609
▁zgjat	-9.89613
▁lojtar	-9.89615
▁prodhuar	-9.89619
▁kultura	-9.89632
▁dëgjoni	-9.89709
▁verë	-9.8982
▁gabime	-9.89847
▁bukura	-9.89989
▁publiku	-9.90022
▁Lu	-9.90047
▁interes	-9.90201
▁gjy	-9.90339
▁shpejtësi	-9.90385
pak	-9.90542
▁fest	-9.90613
yer	-9.90647
▁niveli	-9.9065
▁dëshironi	-9.908
▁rrjete	-9.9095
▁dokument	-9.90961
▁fus	-9.90976
▁praktike	-9.91096
▁India	-9.91097
kto	-9.91147
▁web	-9.91174
▁Afganistan	-9.91174
▁eksperience	-9.91174
▁fytyrë	-9.91174
▁vlen	-9.91188
▁shkruan	-9.91227
▁njëjti	-9.91342
▁bene	-9.91467
▁emocion	-9.91492
▁momente	-9.91522
▁arrijm	-9.91535
ud	-9.9159
▁objektiv	-9.91711
▁loje	-9.91766
▁keta	-9.9186
▁dyfish	-9.91912
▁motiv	-9.92082
▁behen	-9.92185
▁besh	-9.92188
▁direkt	-9.92189
▁Mar	-9.92263
▁Gjat	-9.92302
▁kod	-9.92372
▁zakon	-9.926
▁shkencë	-9.92608
ëshme	-9.92653
njehere	-9.92696
hem	-9.92743
▁shkenca	-9.92813
▁dhome	-9.92813
▁shëndet	-9.92814
▁organizata	-9.92815
▁vajzë	-9.92823
▁zero	-9.92853
▁paktën	-9.92862
▁ardhmj	-9.92879
▁not	-9.9292
▁larta	-9.92935
▁kamera	-9.93011
▁Ri	-9.93199
▁krijo	-9.93211
▁Kinë	-9.9331
▁shkua	-9.9339
▁mendua	-9.93398
▁Kish	-9.9347
▁Vete	-9.93657
▁grafik	-9.93837
▁zjarr	-9.93919
▁mundet	-9.93923
▁gjerave	-9.94068
▁artist	-9.94107
▁punen	-9.9414
▁pranoj	-9.94292
▁qëndroj	-9.94326
▁tregime	-9.94431
▁HIV	-9.9448
▁helm	-9.94483
▁ndryshëm	-9.94501
▁fik	-9.94557
▁lesh	-9.94579
▁organiz	-9.94603
▁duhen	-9.94656
▁veshur	-9.94707
▁vec	-9.94716
far	-9.94846
lek	-9.9487
▁kem	-9.94953
▁përfundim	-9.95111
itetit	-9.95162
uz	-9.95203
▁ndikim	-9.95268
▁koloni	-9.95397
▁rrug	-9.95443
▁përjet	-9.95462
▁mendimi	-9.95474
▁imazh	-9.9554
▁lloji	-9.95622
▁global	-9.9565
▁fort	-9.95721
▁her	-9.95921
▁tip	-9.95935
▁tregim	-9.95967
Q	-9.95979
las	-9.96031
▁Amerikane	-9.96063
▁Megjithat	-9.96175
▁zyrtar	-9.96175
▁ekstrem	-9.96175
▁ndertesa	-9.96176
▁Universiteti	-9.96177
▁qendër	-9.96187
▁baza	-9.96212
▁kërkuar	-9.96234
▁mbetur	-9.96239
▁njera	-9.96259
▁akt	-9.96384
▁grupi	-9.96435
▁masë	-9.96501
▁mbushur	-9.96593
▁grumbull	-9.96603
▁shkencëtarë	-9.96605
▁lagje	-9.96629
kohë	-9.96637
▁The	-9.96656
▁përreth	-9.96828
▁shëndeti	-9.96858
▁uje	-9.96876
▁mahnit	-9.96887
▁dem	-9.97047
cën	-9.9735
by	-9.97381
▁qytete	-9.97416
▁eksplor	-9.9748
▁mbete	-9.97485
▁krijojnë	-9.97538
▁pastr	-9.9755
▁teknik	-9.97695
▁shkence	-9.97759
▁shprehje	-9.97834
▁nëna	-9.97869
▁shfrytëz	-9.97899
▁seksual	-9.97901
▁John	-9.97904
▁zonë	-9.97955
▁kontrolli	-9.9799
▁vu	-9.98006
▁nate	-9.98256
▁qeveris	-9.98352
▁kupton	-9.98368
▁shk	-9.98397
▁gjat	-9.98471
▁plan	-9.98474
▁prodhon	-9.98549
▁llogarit	-9.9859
▁studimi	-9.9883
acioni	-9.98869
gjatë	-9.98893
▁krahasim	-9.98934
▁Su	-9.9902
▁gjak	-9.99037
▁duk	-9.99055
osur	-9.99066
▁Tokë	-9.99145
▁Li	-9.99184
▁plotës	-9.99203
▁natyral	-9.99203
dha	-9.99232
▁programi	-9.99302
▁ligji	-9.99324
▁park	-9.99384
▁biznese	-9.99539
▁eks	-9.99559
gram	-9.9958
▁varfëri	-9.99636
▁veç	-9.99644
▁jashtezakon	-9.99653
▁shkëlqyer	-9.99653
▁fytyre	-9.99654
▁majtë	-9.99655
▁kundrejt	-9.99655
▁thoja	-9.99656
▁Njerez	-9.9968
▁24	-9.99683
acion	-9.99715
rësisht	-9.99721
▁komplekse	-9.99763
▁mbani	-9.99823
▁origjinal	-9.99962
tej	-9.99974
▁kalimi	-9.9998
▁kushton	-9.99984
gra	-10
▁tua	-10.0005
▁ilaçe	-10.0025
▁qytetin	-10.0027
▁miq	-10.0051
▁dalë	-10.0055
▁secilin	-10.0062
shtu	-10.0062
▁pozitive	-10.0065
▁shty	-10.0069
▁paqe	-10.0086
▁telefoni	-10.0092
▁Co	-10.0096
▁nivelin	-10.0101
▁mur	-10.0108
▁vizit	-10.0115
▁përdorni	-10.0121
oz	-10.0124
itetin	-10.0124
▁kop	-10.0127
▁dëshirë	-10.0128
ow	-10.0128
▁Thjesht	-10.0144
▁fenomen	-10.0144
▁shmang	-10.0144
▁situatë	-10.0144
▁vëzhg	-10.0144
▁ëndërr	-10.0144
▁krenar	-10.0144
▁Cila	-10.0144
▁21	-10.0146
▁baze	-10.0148
▁kryesisht	-10.0148
▁kombi	-10.015
▁zone	-10.0152
▁humb	-10.0154
▁rrjeti	-10.0165
▁kerkua	-10.0167
▁vdesin	-10.0167
▁gjdo	-10.017
▁bised	-10.0176
▁Zot	-10.018
▁dëshir	-10.0185
▁ngja	-10.0185
shtë	-10.0195
▁kujt	-10.0199
▁mbledh	-10.0211
▁vjeter	-10.0212
▁ekonomis	-10.0222
▁ekipi	-10.0229
mam	-10.023
▁financiare	-10.0237
▁qëllim	-10.0244
▁shoqërore	-10.025
▁lajm	-10.0254
▁përmend	-10.0259
mas	-10.0259
▁sekret	-10.0263
▁lejoj	-10.0275
▁universi	-10.0312
▁oper	-10.0319
▁qellim	-10.0323
▁strategji	-10.0326
▁çmendur	-10.0326
▁fytyra	-10.0326
▁debat	-10.0326
▁thuhe	-10.0326
▁idenë	-10.0327
▁saktësisht	-10.0328
▁rris	-10.033
▁qendron	-10.0333
▁koke	-10.0335
erisht	-10.034
▁mace	-10.0344
▁199	-10.0345
▁jashtme	-10.0345
▁skenë	-10.0353
▁argument	-10.037
▁al	-10.037
▁gjasht	-10.0376
▁duar	-10.0384
▁statistika	-10.0385
▁mjet	-10.0408
▁shokë	-10.0431
▁pergjigj	-10.0432
fik	-10.0433
▁tregimi	-10.0438
▁përfundoj	-10.0445
▁besojm	-10.0476
▁eci	-10.0495
▁sërish	-10.0496
▁kthehen	-10.0496
▁shumt	-10.0503
▁kalo	-10.0504
▁mrekulluesh	-10.0508
▁vizion	-10.0511
▁plastike	-10.0511
▁zemre	-10.0512
▁faktor	-10.0512
▁brendshme	-10.0516
ard	-10.0518
sioni	-10.0529
▁sallë	-10.053
▁500	-10.0534
▁shkel	-10.054
reth	-10.0545
ashtu	-10.0552
▁mundësinë	-10.0558
▁mesatare	-10.0563
▁rreziku	-10.0566
▁pyesni	-10.0582
▁Lo	-10.0584
▁mësuesi	-10.0587
▁ndan	-10.0591
▁imagjin	-10.0594
▁dritare	-10.0594
▁Mu	-10.0608
▁kerkoj	-10.0608
▁nxit	-10.0611
▁peshe	-10.062
▁rrë	-10.0622
▁robot	-10.0635
▁fetare	-10.0649
▁Hi	-10.065
▁arrijn	-10.0653
▁depresioni	-10.0659
▁kritike	-10.0671
▁interesant	-10.0673
▁tend	-10.0675
▁lider	-10.0678
▁financ	-10.0679
ly	-10.0683
▁uri	-10.0686
▁dëm	-10.0687
▁Twitter	-10.07
▁Pyetj	-10.07
▁barabart	-10.07
▁klasa	-10.07
▁Nju	-10.07
▁klase	-10.07
▁ngrihe	-10.07
▁kulture	-10.07
▁vdiq	-10.07
▁shkro	-10.0709
▁natyrë	-10.0713
ence	-10.0716
▁prekur	-10.0741
▁tingulli	-10.0746
▁motor	-10.0748
▁patent	-10.0751
▁gjallë	-10.0752
shmeri	-10.077
▁efektiv	-10.0778
▁qind	-10.0778
▁rregulla	-10.0785
▁mesazhe	-10.0786
▁paraqit	-10.0792
▁fi	-10.0793
▁identiteti	-10.0797
▁gaz	-10.0817
▁sipër	-10.0821
▁trupa	-10.0822
▁ofr	-10.0823
▁dyqan	-10.0824
▁rezultati	-10.0836
▁rol	-10.0844
▁respekt	-10.0848
▁përpiqem	-10.0851
▁aftë	-10.0863
▁bllok	-10.0865
▁hartë	-10.0867
▁shihe	-10.0879
▁popullsis	-10.0883
▁Afrike	-10.0892
▁Chris	-10.0892
▁Muzike	-10.0892
▁kontakt	-10.0892
▁kombëtar	-10.0892
▁friksh	-10.0894
▁pabesueshme	-10.0896
▁djathtë	-10.0898
▁supoz	-10.0908
▁shkojn	-10.0914
▁menjëherë	-10.0928
▁qytetet	-10.0932
▁Shko	-10.0936
▁pij	-10.0943
▁politikë	-10.0961
▁super	-10.0966
▁zhvillohe	-10.0971
▁hyn	-10.0983
llon	-10.0984
▁unik	-10.0985
▁dil	-10.1008
▁ndryshojm	-10.1012
▁realiz	-10.1017
bra	-10.1029
▁objekt	-10.103
viz	-10.1035
▁shumicë	-10.1071
▁veçan	-10.1073
▁ndez	-10.1076
▁drejtuar	-10.1077
▁studi	-10.1078
▁internetit	-10.1085
ub	-10.1087
▁Amerike	-10.1088
▁kohor	-10.1088
▁çast	-10.1089
▁vras	-10.1089
▁shans	-10.1089
▁historine	-10.1089
▁qendroj	-10.1092
▁çuditshm	-10.1096
ueshem	-10.1097
▁yje	-10.1098
▁Kaliforni	-10.1101
▁Jugu	-10.1102
▁universitet	-10.1105
▁mbyllur	-10.1116
▁Sta	-10.1117
▁prano	-10.1117
▁ngjitur	-10.1121
▁element	-10.1122
▁zgjedhur	-10.1129
▁kujtoj	-10.1132
▁takoj	-10.1134
▁mendime	-10.1135
▁emocional	-10.1137
rra	-10.1138
▁total	-10.1138
▁llogari	-10.1141
▁kontrolloj	-10.1143
▁dizajni	-10.115
▁madhësi	-10.1152
▁zhduke	-10.1154
▁presim	-10.1155
▁proteina	-10.1161
▁masa	-10.1165
▁mbështet	-10.1174
▁detaje	-10.1184
▁politik	-10.1194
▁lidhe	-10.1195
▁pasion	-10.1197
▁themel	-10.12
▁vjetra	-10.1203
▁shpik	-10.1206
▁lojë	-10.1211
▁kerkon	-10.1215
ologji	-10.1217
▁real	-10.1222
▁vleres	-10.1224
▁mbroj	-10.1228
▁pë	-10.1229
▁ab	-10.1246
▁revolucioni	-10.1249
vit	-10.1251
▁gen	-10.1266
▁thuaj	-10.1267
▁fsheh	-10.1269
nder	-10.1269
▁dhimb	-10.1277
▁Irani	-10.1281
▁ligj	-10.1282
▁Muzikë	-10.1288
▁alternativ	-10.1288
▁dhembshuri	-10.1288
▁kolegë	-10.1288
▁kategori	-10.1288
▁zemra	-10.1288
▁shëndetësor	-10.1288
▁kufizuar	-10.1289
▁dakor	-10.129
▁shër	-10.1293
▁prinder	-10.1298
50	-10.13
cen	-10.13
▁mbuluar	-10.1305
▁bejm	-10.1312
▁njerëzor	-10.1321
▁term	-10.1324
▁vere	-10.1324
▁vecante	-10.1329
▁gjerë	-10.133
▁emër	-10.1335
▁kontrolluar	-10.1341
F	-10.1345
▁kyç	-10.1347
▁mas	-10.1353
▁mendor	-10.1359
▁Pete	-10.1361
▁pir	-10.1363
▁provo	-10.1367
▁saq	-10.1411
▁ligje	-10.1414
diq	-10.1424
▁Har	-10.1425
▁vërteta	-10.1429
▁individ	-10.1438
▁zh	-10.1444
▁prape	-10.1449
▁vecant	-10.1451
▁varfer	-10.1456
▁Ndër	-10.1459
risë	-10.1462
▁kompleks	-10.1469
▁Jane	-10.1478
▁jug	-10.148
▁mjedis	-10.1482
▁sidomo	-10.1492
▁radhë	-10.1492
▁mungon	-10.1492
▁planete	-10.1498
▁gatsh	-10.1504
▁masiv	-10.1507
▁Pun	-10.1514
▁trajtimi	-10.1514
▁transmet	-10.1515
▁sher	-10.1517
▁rend	-10.1531
esit	-10.1535
thi	-10.1536
▁ritmi	-10.1547
▁kufij	-10.1555
▁industrial	-10.1568
▁ndaluar	-10.1569
▁ndihen	-10.157
▁jote	-10.1576
▁bashkuar	-10.1581
▁hart	-10.1583
▁gazetar	-10.1584
▁dizajn	-10.159
▁shërbime	-10.1598
skush	-10.16
▁Kisha	-10.161
▁ndalon	-10.1613
▁pu	-10.1625
▁nevoja	-10.1626
▁bor	-10.1628
▁fshi	-10.1638
▁Pasi	-10.1642
▁bukuri	-10.1647
▁sigurtë	-10.1655
▁shpejtesi	-10.1659
▁fut	-10.1667
oma	-10.1672
▁biznes	-10.1685
▁vizual	-10.1686
▁shij	-10.1687
▁dërgoj	-10.1687
▁sekond	-10.1695
▁Falemnderit	-10.17
▁instrument	-10.17
▁lufta	-10.17
▁pabarazi	-10.17
▁panjohur	-10.17
▁pafund	-10.17
▁radio	-10.1701
▁habit	-10.1701
▁qendror	-10.1703
▁terapi	-10.1703
▁quan	-10.1705
▁dukshme	-10.1709
▁ndjenja	-10.1717
▁Mendoni	-10.1717
▁tjetri	-10.1718
▁takov	-10.1725
▁shihj	-10.1726
▁miqt	-10.1728
▁fu	-10.1733
▁300	-10.1748
▁vene	-10.1754
olog	-10.1761
▁molekula	-10.1769
▁preferuar	-10.177
▁kimik	-10.1783
▁ndi	-10.1788
▁son	-10.1788
▁email	-10.1794
▁rasti	-10.1799
▁kol	-10.18
▁gri	-10.1808
pro	-10.1812
▁nivele	-10.1819
▁dixhitale	-10.1819
▁lash	-10.182
lluar	-10.1828
▁muzikë	-10.185
▁fil	-10.1859
dër	-10.1864
▁shqetes	-10.1866
sine	-10.1872
▁par	-10.1874
▁normal	-10.1877
▁gju	-10.1879
ord	-10.1883
▁populli	-10.1889
▁kreativ	-10.19
▁thell	-10.191
▁mikro	-10.1911
▁aksident	-10.1913
▁inteligjent	-10.1913
▁pyll	-10.1913
▁njësi	-10.1914
▁gishta	-10.1914
▁mbart	-10.1914
▁Vendos	-10.1914
▁shtate	-10.1915
▁armë	-10.1916
▁Lester	-10.1917
▁ekran	-10.1921
▁vjecare	-10.193
▁plotes	-10.1932
▁Natyr	-10.1932
▁ulet	-10.1942
▁donin	-10.1945
▁pendim	-10.1956
▁qa	-10.1959
▁nepër	-10.1962
▁mik	-10.1971
▁vazhdim	-10.198
azh	-10.1982
▁bomba	-10.1984
▁njerëzish	-10.199
▁djemt	-10.2003
▁bosh	-10.2011
▁turp	-10.2014
▁trete	-10.2018
▁gjalle	-10.2024
▁muzika	-10.2041
▁ndarje	-10.2044
▁pres	-10.2045
▁burri	-10.2047
▁Tek	-10.2047
▁krijojm	-10.2056
▁Tre	-10.2059
▁inxhinier	-10.206
▁fjalimi	-10.2062
▁tetë	-10.2072
▁pozicion	-10.2075
▁magji	-10.2076
▁suksesi	-10.2078
▁specifike	-10.2084
▁Pri	-10.2104
▁fëmij	-10.2108
▁pashë	-10.2116
▁ardhme	-10.2118
ed	-10.2126
▁Faktikisht	-10.2131
▁Higgs	-10.2131
▁eksperienca	-10.2131
▁balanc	-10.2131
▁evolucioni	-10.2131
▁ekspert	-10.2131
▁mëdhenj	-10.2131
▁shishe	-10.2133
▁hershme	-10.214
rus	-10.2145
roni	-10.2167
▁ngjyrë	-10.2176
▁gjer	-10.2179
▁funksionoj	-10.2194
▁ekspoz	-10.2195
▁shet	-10.2197
▁inde	-10.2199
▁kujton	-10.2199
▁ekzistojn	-10.22
▁imazhi	-10.2201
▁dr	-10.2207
▁patë	-10.221
▁prani	-10.2211
▁rrugës	-10.2215
▁bardhë	-10.2216
▁zeza	-10.2221
▁amerikanë	-10.2226
▁munden	-10.2235
▁qelizave	-10.2242
llu	-10.225
▁kthehesh	-10.2267
amp	-10.2272
▁No	-10.2282
▁gjumi	-10.2283
▁shpenzoj	-10.2284
▁themelor	-10.2286
▁vrap	-10.2287
fish	-10.2312
▁vjeçare	-10.2329
▁holl	-10.233
▁intereson	-10.2336
rine	-10.2336
perfshire	-10.2339
▁ruaj	-10.2342
▁kundërt	-10.2346
▁Alzheimer	-10.2353
▁anglisht	-10.2353
▁prisni	-10.2353
▁profesor	-10.2353
▁Arsye	-10.2353
▁Problem	-10.2353
▁arkitektura	-10.2355
▁kërc	-10.2357
▁ndesh	-10.236
▁ushtar	-10.2363
▁dobish	-10.2366
▁futur	-10.2369
▁Ok	-10.2369
▁shprese	-10.2369
▁shikuar	-10.2374
ou	-10.2376
▁operacion	-10.2378
▁fushe	-10.238
▁bindur	-10.2389
▁karakteristika	-10.2392
▁thirrje	-10.2401
▁ngjyre	-10.2404
kujt	-10.2418
▁shpejte	-10.2421
▁rajon	-10.2423
▁anije	-10.2429
▁vish	-10.2431
▁reklama	-10.2436
▁treta	-10.2438
▁shpresa	-10.2451
▁hapi	-10.2453
▁seksi	-10.2465
mbi	-10.2467
▁nderto	-10.2474
▁tjetr	-10.2478
▁vrar	-10.2481
▁pes	-10.2498
etik	-10.2501
▁nevoj	-10.2501
▁tërheq	-10.2503
▁fjali	-10.2505
▁gjenetike	-10.2508
▁shtetit	-10.2509
bashku	-10.2532
▁gëz	-10.2537
▁historis	-10.2538
▁natyra	-10.2542
▁mba	-10.2545
▁mesues	-10.2547
▁udhët	-10.2548
▁veta	-10.2565
▁ishe	-10.2568
▁subjekt	-10.2569
▁ball	-10.257
▁pushteti	-10.2571
▁ora	-10.2572
▁pata	-10.2575
▁shpërnda	-10.2576
▁mbeshtet	-10.258
▁jetëgjatësi	-10.258
▁satelit	-10.258
▁duartrokitje	-10.258
▁ndihme	-10.258
▁rroba	-10.2581
▁letër	-10.2581
▁ndjenjë	-10.2583
▁zbulojm	-10.2592
▁rrezikshme	-10.2598
▁kënaqësi	-10.2601
▁dhene	-10.2604
▁To	-10.2605
▁shen	-10.2607
▁afrohe	-10.2611
▁mosha	-10.2613
▁ndjekur	-10.2615
▁perdori	-10.2615
ël	-10.2617
▁fjalim	-10.2618
ësisë	-10.2636
sisë	-10.2643
▁njerëzimi	-10.2644
▁ndahe	-10.2644
▁munges	-10.2655
▁kthej	-10.2657
▁ati	-10.2666
▁ngroh	-10.2667
▁sakt	-10.2683
▁ofroj	-10.2683
itur	-10.2683
▁lidhen	-10.2684
zh	-10.2689
▁Interneti	-10.269
▁shpjegon	-10.2691
L	-10.2692
▁ekip	-10.2704
▁komunitetit	-10.2715
▁terma	-10.2716
▁kërkimi	-10.2717
▁gjys	-10.2721
▁Jet	-10.2727
▁benin	-10.2738
▁dje	-10.2746
▁mbr	-10.2758
▁Mendo	-10.2758
▁biseda	-10.2767
▁tjerëve	-10.2769
▁ki	-10.2779
▁njerezore	-10.2791
▁kredi	-10.2793
▁tregov	-10.2797
▁redukt	-10.2797
▁adoleshent	-10.2813
▁kolektiv	-10.2813
▁situata	-10.2813
▁vullnetar	-10.2813
▁refuz	-10.2813
▁Shpresoj	-10.2813
▁përvojë	-10.2813
▁Japoni	-10.2813
▁deshiroj	-10.2813
▁krizë	-10.2813
▁avion	-10.2813
▁anonim	-10.2813
▁krahas	-10.2814
▁veshtir	-10.2815
▁aktivitete	-10.2816
▁pavarësisht	-10.2817
▁komunikimi	-10.2826
▁planifik	-10.2829
▁nda	-10.2834
▁erdh	-10.2837
▁Ide	-10.2839
▁kërkime	-10.2843
▁fotograf	-10.2844
▁gjetë	-10.285
▁cilës	-10.2852
▁lexo	-10.2853
▁trup	-10.2863
▁dinim	-10.2869
▁shok	-10.2872
▁plote	-10.2876
▁bashke	-10.2879
▁llojet	-10.2885
▁fantastike	-10.2896
▁seri	-10.2899
▁frymez	-10.2917
pel	-10.2921
▁quajt	-10.2924
▁femij	-10.2932
▁biologji	-10.2948
▁jepe	-10.2952
▁burimi	-10.2953
▁teknologjik	-10.2962
▁perpiqe	-10.2963
▁flis	-10.2968
▁gu	-10.2977
▁private	-10.298
▁harta	-10.2981
▁sill	-10.2983
▁edukim	-10.2985
▁efekti	-10.299
▁menduari	-10.3005
▁shpresë	-10.3016
▁rregullat	-10.3016
▁laboratori	-10.302
▁udhëheq	-10.3022
▁barazi	-10.3027
ric	-10.3029
▁përhap	-10.3035
bur	-10.305
▁intervist	-10.3051
▁merimanga	-10.3051
▁shpenzime	-10.3051
▁vegjël	-10.3051
▁klinik	-10.3051
▁pikëpamj	-10.3051
▁bazohe	-10.3051
▁shfaqje	-10.3051
▁artikull	-10.3052
▁2008	-10.3053
▁rezistenc	-10.3054
▁rresht	-10.3055
▁ndarë	-10.3057
▁kuptosh	-10.3066
▁ndare	-10.3067
▁pashe	-10.3072
▁peshk	-10.3076
▁krahasuar	-10.3077
mbe	-10.3083
huni	-10.3085
▁institucione	-10.3093
here	-10.3102
ula	-10.3114
▁dhunë	-10.312
rime	-10.3127
▁Jem	-10.3134
▁Ber	-10.3139
▁permend	-10.3141
▁ushqime	-10.3144
▁fabrik	-10.3145
▁Europë	-10.3146
▁këngë	-10.3147
▁toka	-10.3147
▁dilni	-10.3147
▁kushte	-10.3151
▁sinjal	-10.3154
▁familjare	-10.3155
▁Rr	-10.3155
▁dhjet	-10.3161
▁jetoni	-10.3163
▁Go	-10.3177
▁qytetarë	-10.3178
▁filma	-10.318
▁mendim	-10.3187
▁aspekt	-10.3191
▁meqë	-10.3196
▁komuniteti	-10.3207
▁shkëmb	-10.3216
uk	-10.3218
▁udhetim	-10.3218
▁kufi	-10.3224
▁përbë	-10.3228
▁veshje	-10.3232
▁shoku	-10.325
▁Tu	-10.3255
▁krijoni	-10.3265
▁mija	-10.3275
▁deklar	-10.3295
▁milingona	-10.3295
▁viktima	-10.3295
▁siguruar	-10.3295
▁hapësira	-10.3295
▁gjigand	-10.3295
▁goxha	-10.3295
ësit	-10.3295
▁gjysma	-10.3295
▁ndikon	-10.3296
▁Rreth	-10.3296
▁pronar	-10.3297
▁shumice	-10.3297
xhi	-10.3297
▁mbijetoj	-10.3299
▁majë	-10.3302
rore	-10.3308
▁pacient	-10.3311
▁provojm	-10.3314
▁zogj	-10.3322
▁Hap	-10.3322
▁qesharake	-10.3326
▁letre	-10.3334
▁gjysme	-10.334
▁teknika	-10.3343
▁ambient	-10.3347
▁kundert	-10.3349
▁ndërtimi	-10.3351
▁secil	-10.3357
▁natyror	-10.3357
▁kërkim	-10.3364
▁mase	-10.3375
kull	-10.3377
▁efekte	-10.3382
▁vjecar	-10.3393
stër	-10.3404
▁përshk	-10.3405
▁luan	-10.3409
▁bler	-10.3414
▁dale	-10.3414
▁çfar	-10.3415
▁eksperimente	-10.3419
▁komunitet	-10.3432
▁shkop	-10.3435
▁paguaj	-10.3452
▁paciente	-10.3452
▁zbat	-10.3453
▁pate	-10.3457
▁Pi	-10.3468
▁ho	-10.3475
▁Irak	-10.3483
▁dallimi	-10.3485
▁beson	-10.3486
▁Gjith	-10.3487
▁miu	-10.349
▁periudhe	-10.349
▁miri	-10.3492
▁Pjes	-10.3498
▁udhëtim	-10.3499
▁kryer	-10.3503
▁dallo	-10.3503
▁Vi	-10.351
▁vdes	-10.3513
▁mij	-10.3529
▁vije	-10.353
▁special	-10.3531
▁hapa	-10.3539
▁ndryshoni	-10.354
▁tatuazh	-10.3545
▁rezerv	-10.3545
▁listë	-10.3545
▁shtresa	-10.3545
▁mobil	-10.3545
▁lësh	-10.3546
▁Bill	-10.3547
▁Anglisht	-10.3548
▁mbeturina	-10.3549
▁motra	-10.3552
▁farë	-10.3552
▁qytetar	-10.3552
▁400	-10.3553
▁dallime	-10.3557
▁fokusuar	-10.3563
▁perball	-10.3564
▁gjitheve	-10.3566
▁leter	-10.3568
▁peme	-10.3571
▁ngritur	-10.3577
▁modern	-10.3578
▁lar	-10.3588
▁anëtar	-10.3591
▁thyer	-10.3591
▁Ni	-10.3594
▁tub	-10.36
▁kujdesi	-10.3601
▁aftësitë	-10.3606
▁natyrës	-10.3609
▁kopje	-10.361
▁pyetur	-10.3614
▁prindër	-10.3617
▁mëndafshi	-10.3617
▁gur	-10.3618
▁mrekulli	-10.3626
▁fuqishëm	-10.3628
▁tumor	-10.3629
▁procesin	-10.3632
▁hulumt	-10.3632
▁karakter	-10.3633
ësuar	-10.3635
,	-10.3654
▁magjik	-10.3654
▁zbuloj	-10.3658
▁filloni	-10.3665
▁gene	-10.3669
▁pranojm	-10.3671
▁zhvilloj	-10.3672
para	-10.3677
▁kushtet	-10.3677
▁frikës	-10.3683
▁Britani	-10.3685
▁trisht	-10.3696
▁vija	-10.3702
ker	-10.3728
▁kapi	-10.373
ohesh	-10.3748
▁humbi	-10.3752
▁siper	-10.3753
▁dike	-10.3755
▁konflikt	-10.3766
▁ofron	-10.3767
▁mjaftuesh	-10.3773
▁dëshirojm	-10.3773
▁fshati	-10.3775
▁zhurm	-10.3778
▁avokat	-10.3801
▁inkuraj	-10.3801
▁situate	-10.3801
▁monitor	-10.3801
▁Cfarë	-10.3801
▁klimë	-10.3801
▁gjenerata	-10.3801
▁zgjodh	-10.3801
▁vepra	-10.3801
▁shef	-10.3802
▁gjykim	-10.3803
▁krejtësisht	-10.3803
▁deshire	-10.3804
▁ndjer	-10.3806
▁luftuar	-10.3806
▁vecan	-10.3807
▁75	-10.3807
▁algoritme	-10.3809
stin	-10.3812
▁vrim	-10.3814
▁dërg	-10.3816
▁mjekësor	-10.3818
▁moshuarit	-10.3819
▁mir	-10.3819
▁gjyshe	-10.382
▁autizmi	-10.3822
ografi	-10.3823
▁ndertimi	-10.3832
▁kulturor	-10.3838
▁identifik	-10.3842
▁jasht	-10.3849
▁Merr	-10.385
dhun	-10.3853
▁mbrapsht	-10.3856
▁pushim	-10.3857
▁kalua	-10.3877
▁pengesa	-10.3881
▁She	-10.3887
▁zjarri	-10.3888
mike	-10.3898
▁pesh	-10.391
H	-10.3913
▁zbulim	-10.3914
V	-10.3915
▁ushqimi	-10.3919
caktuar	-10.3919
kuptim	-10.3931
▁bisedë	-10.3932
▁furniz	-10.3937
ative	-10.3938
▁gjuh	-10.394
▁dyti	-10.3946
▁dhash	-10.3958
▁pension	-10.3962
▁zgjidhni	-10.3968
▁reag	-10.3969
▁shto	-10.3972
▁top	-10.3975
▁filozofi	-10.3978
▁godit	-10.3981
▁shkri	-10.4013
ham	-10.4022
▁perfundim	-10.4035
▁diskutim	-10.4036
▁guxim	-10.4037
▁gjenden	-10.4043
hme	-10.4047
▁aplikacion	-10.4064
▁demonstr	-10.4064
▁falemnderit	-10.4064
▁perpjekje	-10.4064
▁printer	-10.4064
▁rreziqe	-10.4064
▁dinamik	-10.4064
▁mekanik	-10.4064
▁qelizë	-10.4064
▁detyro	-10.4064
▁provë	-10.4064
▁mbyt	-10.4065
▁lekure	-10.4065
▁Adam	-10.4065
▁rehat	-10.4065
▁Haiti	-10.4066
▁strukture	-10.4066
▁qendra	-10.4067
▁lende	-10.4069
▁shpeto	-10.407
▁cent	-10.4076
▁komp	-10.4093
duk	-10.4093
▁vre	-10.4106
▁Siç	-10.4113
orët	-10.4119
shka	-10.4125
▁përfshin	-10.4135
▁vajt	-10.414
▁paster	-10.4141
▁pertej	-10.4141
bër	-10.4147
▁potencial	-10.4166
▁ndihmo	-10.4172
▁muzikant	-10.4174
ult	-10.4179
▁pasqyr	-10.4197
▁zgj	-10.4198
▁deshiron	-10.4205
▁përshtat	-10.4205
▁saktë	-10.4208
oheshi	-10.4213
▁shkencore	-10.4215
▁tipi	-10.4221
▁shkat	-10.4222
▁indi	-10.4226
▁Pat	-10.423
▁besojnë	-10.4234
ritm	-10.4235
▁pergjat	-10.4239
ley	-10.4241
▁Cit	-10.4258
▁Tok	-10.4261
▁rendësishm	-10.427
▁thirr	-10.4276
▁Mua	-10.4279
▁Hu	-10.4296
rip	-10.431
▁Car	-10.4313
tive	-10.4313
▁absolutish	-10.4316
▁madhesi	-10.4318
pres	-10.4322
▁shfaqen	-10.4331
▁ushqimin	-10.4332
▁muri	-10.4334
▁zëvendës	-10.4334
▁optimist	-10.4334
▁rradhë	-10.4334
▁rradhe	-10.4335
▁pavaresi	-10.4335
▁majte	-10.4335
▁shaka	-10.4336
▁mbrojtur	-10.4336
▁tualet	-10.4336
▁perfekte	-10.4336
▁shenjt	-10.4336
▁evoluar	-10.4338
▁ndjehe	-10.434
▁tutje	-10.434
▁Art	-10.4344
▁brez	-10.4348
▁vënd	-10.4349
▁Kiri	-10.4353
▁verbër	-10.4364
▁Burr	-10.437
▁përdorë	-10.4372
▁And	-10.4376
▁Quhe	-10.4388
▁kufiri	-10.4389
▁dikur	-10.4399
▁distanc	-10.4407
▁pergjithsh	-10.4411
▁kineze	-10.4414
▁seks	-10.4421
▁dalloj	-10.4423
▁lënd	-10.4424
▁Imagjinon	-10.4427
▁vazhdojm	-10.443
▁qyteteve	-10.4442
▁enderr	-10.4453
▁universal	-10.4458
▁tregje	-10.446
▁ndodhen	-10.4463
▁diferenca	-10.4465
▁konsider	-10.4466
▁dërgon	-10.4466
▁shoqe	-10.4466
▁Tra	-10.4466
▁rëndë	-10.4474
▁ndikimi	-10.4482
▁gazeta	-10.4489
drejt	-10.4491
▁Lindje	-10.4493
▁rënd	-10.4493
▁vjeçar	-10.4504
▁shohë	-10.4508
▁shkall	-10.4511
▁përdoren	-10.4515
▁kalojm	-10.4527
▁individuale	-10.4529
▁drejtues	-10.4531
▁siguroj	-10.4544
▁perfundo	-10.4546
▁mbledhje	-10.4551
▁befas	-10.4552
▁interesa	-10.4572
▁gjere	-10.458
▁forta	-10.458
▁nota	-10.4581
▁kërko	-10.4591
▁lule	-10.4597
kisht	-10.4598
▁kanal	-10.46
▁arkitekt	-10.4608
▁Norden	-10.4612
▁bashkepun	-10.4612
▁braktis	-10.4612
▁eksperiencë	-10.4612
▁merimangë	-10.4612
▁privilegj	-10.4612
▁siperfaqe	-10.4612
▁vegjel	-10.4612
▁kozmik	-10.4612
▁parashikim	-10.4612
▁relativ	-10.4612
▁transformoj	-10.4612
▁krijimtari	-10.4613
▁zemer	-10.4613
▁përvoja	-10.4613
▁paguar	-10.4613
▁198	-10.4614
▁kontra	-10.4615
▁shofer	-10.462
▁tabel	-10.4621
▁gjysh	-10.4622
▁gjuhës	-10.4625
▁dhënash	-10.4636
▁vuan	-10.4641
▁Cdo	-10.4642
▁Kina	-10.4642
▁buton	-10.4643
▁matur	-10.4645
▁racional	-10.4648
▁lejo	-10.4654
▁kritik	-10.4655
▁popullsi	-10.4664
▁specifik	-10.4672
▁baktere	-10.4675
▁Iraku	-10.4682
▁humbe	-10.4693
▁perdorimi	-10.4697
▁vur	-10.47
▁përmbajtje	-10.4704
dhen	-10.4707
▁përgjegjësi	-10.4711
▁gjurm	-10.4735
▁veprim	-10.4741
▁deg	-10.4743
▁akulli	-10.4749
▁pakte	-10.4751
▁kompjuterike	-10.4751
pas	-10.4753
▁morë	-10.4754
▁krijohe	-10.4754
▁ver	-10.4758
▁Publiku	-10.476
▁fshehur	-10.4765
▁mure	-10.4771
▁flisj	-10.4802
▁punojm	-10.4803
inat	-10.481
ende	-10.4815
▁perdorni	-10.482
▁erdhe	-10.4824
▁reflekt	-10.4824
▁shih	-10.4835
▁afte	-10.484
▁elemente	-10.4848
▁parandal	-10.4857
▁mëngjes	-10.4872
▁vizatim	-10.4878
▁bin	-10.4887
ble	-10.4892
▁opinion	-10.4898
▁xhep	-10.4898
▁simbol	-10.4898
▁cmendur	-10.4898
▁dhoma	-10.4898
▁tinguj	-10.4898
▁shkrimtar	-10.4898
▁pyje	-10.4898
▁sekuenc	-10.4898
▁rreze	-10.4898
▁metoda	-10.4898
ini	-10.49
▁kenaqesi	-10.49
▁studio	-10.49
▁ngel	-10.4901
▁Ateher	-10.4901
▁shtuar	-10.4903
▁gjysëm	-10.4904
▁vërej	-10.4904
▁ndaloj	-10.4907
▁shitje	-10.4908
▁lejuar	-10.491
▁zhvillimit	-10.4912
▁telefonat	-10.4914
▁shtepia	-10.4917
▁besuar	-10.4918
▁absolut	-10.4919
▁Pre	-10.4921
▁xhami	-10.4929
▁hoq	-10.4936
▁fito	-10.4941
▁hequr	-10.4943
▁fise	-10.4943
▁shkaktuar	-10.4944
▁familja	-10.4951
▁dru	-10.4959
▁zbulimi	-10.4959
▁privatësi	-10.4963
▁Gjej	-10.4964
▁miliarda	-10.4964
