<unk>	0
<s>	0
</s>	0
▁่	-2.04629
▁้	-2.43308
▁	-3.06002
▁็	-3.6788
▁น	-3.98272
▁์	-4.26607
▁า	-4.28346
ที	-4.43982
▁ง	-4.78116
;	-4.97511
▁&	-4.98845
ot	-5.00468
qu	-5.00646
▁ว	-5.01098
▁ที	-5.01521
ได	-5.03735
นี	-5.15724
▁และ	-5.17678
▁อ	-5.26321
▁าง	-5.26911
▁อง	-5.30264
ต	-5.49184
ไม	-5.56319
▁แต	-5.57212
▁เป	-5.58806
ว	-5.60308
▁ก	-5.66954
ก	-5.67179
▁ได	-5.68841
เป	-5.81679
ให	-5.86416
▁อย	-5.88596
▁ไม	-5.89784
นั	-5.9226
▁)	-5.94109
(	-5.9412
น	-5.94817
อยู	-5.94875
▁งที	-5.9987
ร	-6.01745
▁วย	-6.03077
▁คือ	-6.05847
ด	-6.06064
ส	-6.07496
ของ	-6.07874
▁จะ	-6.0864
▁ผม	-6.09391
▁าน	-6.11107
▁เรา	-6.11702
▁มี	-6.11799
▁แล	-6.13076
▁ม	-6.17035
ม	-6.19672
▁ใน	-6.23736
อย	-6.24297
▁ๆ	-6.28096
และ	-6.30404
รู	-6.31674
ขึ	-6.32044
▁ซึ	-6.3269
หนึ	-6.34116
▁ต	-6.35713
ใช	-6.37484
▁อน	-6.37529
กว	-6.42274
▁ใช	-6.43671
▁าย	-6.45655
▁นี	-6.46012
ล	-6.46339
ใน	-6.51638
ทั	-6.52663
▁เพื	-6.54158
▁ด	-6.57113
ค	-6.57266
▁มัน	-6.57681
ผู	-6.60439
▁ถ	-6.60608
▁นั	-6.64551
มาก	-6.6531
▁เมื	-6.66711
ข	-6.68927
บ	-6.71401
▁ํา	-6.72112
▁หรือ	-6.7245
▁คน	-6.73827
▁านี	-6.75277
▁สิ	-6.77144
เรื	-6.7849
▁คุณ	-6.78894
เข	-6.79629
ท	-6.80796
▁ะ	-6.82508
▁ฉัน	-6.83485
สิ	-6.83864
เหล	-6.84383
▁ให	-6.84514
เล	-6.84762
จาก	-6.84771
ย	-6.84962
ช	-6.9031
ไป	-6.90843
มา	-6.91082
แล	-6.92
▁ของ	-6.93363
ห	-6.96429
▁สุด	-6.96857
▁กับ	-6.98383
▁พวกเขา	-6.9918
▁การ	-6.9975
▁ค	-7.00624
▁านั	-7.01237
ของเรา	-7.03283
▁ผู	-7.04035
อ	-7.06126
หน	-7.06563
▁บ	-7.06904
มัน	-7.07728
มี	-7.08121
อร	-7.08507
การ	-7.08756
เริ	-7.08875
สร	-7.10799
ทําให	-7.12311
▁ดังนั	-7.12314
เพื	-7.13068
▁จาก	-7.13796
กับ	-7.13898
▁างไร	-7.17276
▁เขา	-7.18501
▁องการ	-7.18901
ง	-7.20349
▁ตอน	-7.21805
เท	-7.22572
▁ดี	-7.22638
▁อยู	-7.22728
▁ยวกับ	-7.23605
กัน	-7.24099
ไว	-7.24298
เปลี	-7.2474
ตัว	-7.24882
▁เห	-7.2557
▁เสียงหัวเราะ	-7.2643
ใหญ	-7.26525
ป	-7.27476
▁งหมด	-7.27674
▁รู	-7.27717
จะ	-7.27866
คน	-7.27904
แค	-7.28977
▁,	-7.29015
เชื	-7.30126
เกี	-7.32439
▁นที	-7.34497
▁มันเป	-7.35583
เลย	-7.37505
▁วน	-7.38088
▁ส	-7.38835
▁เพราะ	-7.39598
ผ	-7.39842
กลุ	-7.42177
▁ทําให	-7.4267
▁างที	-7.42933
ครับ	-7.42945
▁สามารถ	-7.44574
เห	-7.46111
▁จ	-7.46808
▁เข	-7.47502
การณ	-7.47521
▁อม	-7.4791
▁าว	-7.48284
ดู	-7.48996
ทาง	-7.49249
ทํา	-7.50508
คือ	-7.50931
▁ถูก	-7.52156
ผม	-7.52277
ดี	-7.53365
▁างๆ	-7.53379
อื	-7.53451
▁ทั	-7.54051
▁เรื	-7.54281
ถึง	-7.54321
▁อมูล	-7.54915
▁มาก	-7.54944
แต	-7.56931
ของผม	-7.57014
แบบ	-7.57334
▁เกี	-7.57456
▁ข	-7.57718
.	-7.57987
ถูก	-7.58673
อีก	-7.58712
▁เสียงปรบมือ	-7.60178
กล	-7.60212
▁วง	-7.60494
▁ยน	-7.60854
▁จริง	-7.61032
ถ	-7.61177
▁สึก	-7.61201
ซ	-7.61771
เก	-7.6292
▁าคุณ	-7.63262
คุณ	-7.64999
▁ล	-7.65128
▁พวกเรา	-7.65228
อะไร	-7.65765
ชื	-7.65843
▁โดย	-7.6607
▁นต	-7.66598
แห	-7.67051
เด	-7.6746
▁นๆ	-7.68391
ระหว	-7.68468
▁เช	-7.68769
▁แม	-7.68936
▁นสิ	-7.69364
▁มา	-7.69404
▁เธอ	-7.69684
บอกว	-7.70107
า	-7.70227
▁ปี	-7.70286
▁นมา	-7.70506
▁าใจ	-7.71037
ๆ	-7.71308
เรา	-7.71472
พื	-7.71887
เนื	-7.72214
▁นเรื	-7.72421
▁ช	-7.74093
ของคุณ	-7.74142
เจ	-7.74354
▁าที	-7.76923
▁เราต	-7.79664
▁าเรา	-7.79966
▁เพราะว	-7.80043
ชั	-7.80209
เกิดขึ	-7.81008
จ	-7.81593
ศ	-7.81832
▁งนี	-7.82133
แก	-7.82133
▁แค	-7.82564
s	-7.82636
▁ผ	-7.82682
ความ	-7.83076
▁ทํา	-7.83449
▁นไป	-7.8358
▁ยนแปลง	-7.84083
คิดว	-7.848
▁นเป	-7.85783
หรือ	-7.86265
▁ย	-7.86569
▁เกิดขึ	-7.87526
▁นก	-7.87532
กลายเป	-7.87534
▁กๆ	-7.87718
▁เราจะ	-7.88857
▁ยง	-7.89229
▁กําลัง	-7.89881
▁ไป	-7.90012
▁สร	-7.90277
เช	-7.91155
ตั	-7.91698
โดย	-7.91734
▁ยัง	-7.91987
▁เวลา	-7.93214
▁ถึง	-7.93684
ี	-7.94432
เครื	-7.94902
กําลัง	-7.9509
▁เลย	-7.95435
เซลล	-7.9548
▁ท	-7.95503
▁รับ	-7.95656
เขา	-7.96452
▁าจะ	-7.98316
▁นได	-7.98691
เพิ	-7.99596
▁งเป	-7.99826
▁นว	-8.00141
▁แน	-8.00218
สอง	-8.00231
▁นคือ	-8.00361
สัตว	-8.00416
แบบนี	-8.00667
พ	-8.00851
▁สําหรับ	-8.00976
เมื	-8.02281
ศาสตร	-8.02519
▁อที	-8.02755
ของเขา	-8.02903
ครั	-8.03703
▁ามัน	-8.0405
▁เด	-8.04773
พูด	-8.04986
นะ	-8.05176
ฉัน	-8.05514
สามารถ	-8.0568
▁หญิง	-8.05996
วิทยาศาสตร	-8.06018
▁ยว	-8.06106
▁ความ	-8.06297
ยิ	-8.06415
▁เคย	-8.06806
▁ครับ	-8.07152
จริงๆ	-8.07722
▁เราได	-8.08327
อัน	-8.08348
▁คุณจะ	-8.08627
งาน	-8.08868
▁นอย	-8.09203
แม	-8.09419
คนที	-8.09616
▁อไป	-8.10026
▁บน	-8.10865
▁เรามี	-8.10999
เอา	-8.11737
▁วม	-8.11886
สําหรับ	-8.12349
มันไม	-8.12433
▁ป	-8.12536
ภาพ	-8.12585
▁ร	-8.12778
▁ห	-8.14141
ความรู	-8.14533
▁อว	-8.14717
พวกเขา	-8.15028
▁ตาม	-8.1528
เวลา	-8.15538
▁วนใหญ	-8.15672
▁เริ	-8.1613
▁าม	-8.16178
▁เกิด	-8.16515
ขนาด	-8.16614
บน	-8.17249
▁เราก	-8.17336
มากมาย	-8.17513
▁เท	-8.17534
สู	-8.17857
ใส	-8.17983
คิด	-8.18179
▁าไป	-8.1829
ออกมา	-8.18941
โต	-8.19094
พวกนี	-8.192
ตา	-8.19214
โลก	-8.19389
▁อให	-8.19755
ออก	-8.19966
ลง	-8.20307
ของฉัน	-8.20502
จริง	-8.20665
นัก	-8.20757
▁นส	-8.20979
ยัง	-8.21272
ใจ	-8.21854
ตอน	-8.21914
▁ในการ	-8.22371
▁งใน	-8.22945
▁วก	-8.23111
มอง	-8.23267
▁ผมจะ	-8.23329
สี	-8.23329
▁ตรง	-8.23411
▁มันก	-8.23905
เร	-8.24328
ชิ	-8.24383
▁ไหน	-8.26112
ยา	-8.26133
ทํางาน	-8.26311
นะครับ	-8.26362
เรียน	-8.26654
▁สอง	-8.27667
ฟ	-8.27945
ะ	-8.28386
บางอย	-8.28434
▁นผู	-8.28827
เงิน	-8.29141
▁ผมคิดว	-8.29261
▁คนที	-8.29812
ทุกอย	-8.29815
▁พวกมัน	-8.30513
▁เซ	-8.3089
เดียว	-8.30917
ตรง	-8.31434
ตาม	-8.31539
เส	-8.32141
▁ผมก	-8.32178
▁อีก	-8.32297
แพทย	-8.33813
สําเร	-8.33921
รถ	-8.34376
เต	-8.34568
▁ามา	-8.34856
▁ดู	-8.3503
เสียง	-8.35489
▁หนึ	-8.35504
คํา	-8.35821
▁งแต	-8.3689
▁มต	-8.36905
▁อยๆ	-8.37215
บอก	-8.37263
หา	-8.37593
ทุก	-8.37607
ตัวเอง	-8.37818
▁เหล	-8.37862
▁ปัญหา	-8.37876
ระบบ	-8.37903
วิ	-8.38203
มนุษย	-8.38205
▁ฉะนั	-8.38353
▁และนั	-8.38587
แรก	-8.38659
ประมาณ	-8.39471
แตกต	-8.39512
ของพวกเขา	-8.39553
▁นการ	-8.39586
ชีวิต	-8.39955
ประเทศ	-8.40175
อาหาร	-8.40284
อายุ	-8.40371
▁างนั	-8.4046
▁เหมือน	-8.40523
▁นอน	-8.4133
▁เพียง	-8.41392
▁นํา	-8.41763
▁ดิฉัน	-8.41946
ปัญหา	-8.42012
▁องที	-8.42057
ิ	-8.42087
ตัวอย	-8.42349
▁อนที	-8.42427
ความคิด	-8.42493
แน	-8.42613
ออกไป	-8.42856
คนอื	-8.4368
พูดว	-8.43783
▁และผม	-8.43852
สั	-8.44195
▁เจ	-8.44339
พร	-8.444
▁าเป	-8.44409
▁ตัว	-8.44581
▁ยิ	-8.44748
▁ทําไม	-8.44779
มากๆ	-8.44978
สูง	-8.45124
▁ตั	-8.45345
ความเป	-8.45391
รุ	-8.45629
ผล	-8.45743
มือ	-8.46031
▁ยม	-8.46037
▁นคน	-8.46104
▁วยกัน	-8.46636
▁องราว	-8.47084
เอง	-8.47326
▁งก	-8.47726
ปี	-8.47774
▁จัก	-8.47855
ซื	-8.47862
ในการ	-8.482
▁งของ	-8.48247
▁วโลก	-8.48289
▁เราสามารถ	-8.48293
▁านมา	-8.48702
▁งต	-8.48858
ขั	-8.48917
▁อเรา	-8.49012
เมือง	-8.49065
เธอ	-8.49075
เกิด	-8.49261
▁ยิน	-8.5029
จน	-8.50362
▁และเมื	-8.50517
▁าผม	-8.50911
ลูก	-8.51068
▁สําคัญ	-8.51412
▁อคุณ	-8.51695
เอ	-8.517
▁มันมี	-8.51951
ตื	-8.52098
1	-8.52184
ซึ	-8.52454
เสีย	-8.52663
▁างเช	-8.52914
ุ	-8.52914
จึง	-8.53695
มั	-8.54112
-	-8.54259
รับ	-8.54677
รา	-8.54787
▁10	-8.55025
โน	-8.55146
▁อาจ	-8.55252
▁เล	-8.55292
อาจ	-8.55371
▁นอยู	-8.55376
▁ชาย	-8.55444
ของมัน	-8.55511
▁20	-8.55525
▁นไม	-8.55525
▁และเรา	-8.55707
ธ	-8.56042
ิวเต	-8.56279
▁คุณเห	-8.56336
เพียง	-8.56378
สื	-8.56428
▁คุณก	-8.56529
▁ผล	-8.56628
▁งแรก	-8.56727
พลังงาน	-8.56957
องค	-8.56961
▁กัน	-8.57173
นิ	-8.57627
ถาม	-8.57628
ใ	-8.57629
▁นกัน	-8.57695
▁เสียง	-8.58085
ทุกคน	-8.58538
▁นัก	-8.58857
▁ไหม	-8.59315
สาม	-8.59403
▁เชื	-8.59446
จะไม	-8.59543
เทคโนโลยี	-8.60009
▁งาน	-8.6007
▁อนข	-8.60073
▁ในช	-8.60182
ึ	-8.60411
▁แบบ	-8.60676
▁2	-8.6118
วัน	-8.61251
▁นพบ	-8.61272
บาง	-8.61741
▁นจริง	-8.6189
▁เน	-8.61893
เดียวกัน	-8.62193
นํา	-8.62212
ทิ	-8.62265
▁จะเป	-8.62351
▁าสนใจ	-8.62395
▁และสิ	-8.62509
▁คุณต	-8.62566
▁างมาก	-8.6285
ประสบ	-8.6294
▁เอ	-8.63487
สมอง	-8.63518
▁างกาย	-8.63604
แบ	-8.63776
จํา	-8.63789
▁จํา	-8.6398
▁นฐาน	-8.64267
แสดงให	-8.64789
▁ขึ	-8.64907
▁ใหญ	-8.64916
พบ	-8.64971
▁คุณสามารถ	-8.65028
▁เหมือนกับ	-8.65163
▁3	-8.65174
ประโยชน	-8.65275
จุด	-8.65489
คู	-8.6554
เลือก	-8.65732
▁วัน	-8.65759
ใด	-8.65914
ไข	-8.65991
แสง	-8.66516
สุดท	-8.66597
ครึ	-8.66913
▁เครื	-8.67478
▁วนหนึ	-8.67744
การเปลี	-8.6802
มาจาก	-8.68085
▁กล	-8.68295
หลาย	-8.68397
▁กี	-8.68551
เดิน	-8.68602
ลอง	-8.68918
ผมไม	-8.69222
ไหม	-8.69259
▁มที	-8.69302
หลัก	-8.69305
แรง	-8.69441
วันนี	-8.6973
แบบนั	-8.69813
แสดง	-8.69825
พยายาม	-8.70369
เว	-8.70529
โครง	-8.70557
ะเร	-8.70741
▁งนั	-8.70876
▁ครั	-8.71121
แข	-8.71305
หลัง	-8.71352
ระดับ	-8.7182
▁และผมก	-8.72251
▁เก	-8.72351
▁พ	-8.72452
ลด	-8.72505
▁จะมี	-8.72714
▁มขึ	-8.7279
e	-8.72812
ของเธอ	-8.72877
เน	-8.73004
▁ชั	-8.73096
พิมพ	-8.73276
▁ชีวิต	-8.73388
ผลิต	-8.73605
สถาน	-8.73736
ไฟฟ	-8.74077
▁และถ	-8.7416
ฟัง	-8.74566
▁องมือ	-8.74642
▁วโมง	-8.74746
การใช	-8.74753
▁มันจะ	-8.74987
เตอร	-8.75223
รักษา	-8.75395
สังคม	-8.75474
กิน	-8.75498
▁ขอบคุณครับ	-8.75528
หัว	-8.75628
▁อมา	-8.76043
▁ทํางาน	-8.76056
▁ละ	-8.76076
▁อะไร	-8.7608
▁แก	-8.76236
วิธี	-8.76532
ซี	-8.76555
▁พอ	-8.76647
▁ยวข	-8.76803
▁จริงๆ	-8.76828
▁งเหล	-8.77036
สําคัญ	-8.77047
▁บางที	-8.77087
แทนที	-8.77184
ลี	-8.77225
การศึกษา	-8.77509
▁1	-8.77845
ไร	-8.77875
เปิด	-8.78028
กลับ	-8.78057
▁อความ	-8.78104
▁เรียน	-8.7814
ดาห	-8.78178
▁ทุกคน	-8.78283
o	-8.78354
อุ	-8.78664
อยาก	-8.78813
ริ	-8.79114
▁พูด	-8.79511
พูดถึง	-8.79538
พวกมัน	-8.79617
▁มีใคร	-8.79723
รวม	-8.79791
▁เราทํา	-8.80307
โครงการ	-8.80348
y	-8.80391
▁คือการ	-8.80432
ชอบ	-8.8049
ละ	-8.80511
▁ายๆ	-8.80539
▁หลังจาก	-8.80566
ราย	-8.81229
ลา	-8.81238
เหมือน	-8.81271
a	-8.81336
อาร	-8.81413
จํานวน	-8.81895
▁วไป	-8.82017
▁างกัน	-8.82154
ปล	-8.82282
▁เพิ	-8.82304
อาท	-8.82357
▁วงเวลา	-8.8268
▁เรียกว	-8.82831
▁ามี	-8.82866
▁างขึ	-8.83106
ิตย	-8.83154
พวกเรา	-8.83232
,000	-8.83502
▁อนไหว	-8.83556
▁และมันก	-8.8362
คง	-8.83641
ลิ	-8.83852
▁าไปใน	-8.83897
คอมพ	-8.83925
▁คุณไม	-8.8447
▁เอา	-8.84986
ติด	-8.85031
▁รับการ	-8.85185
▁จน	-8.85543
▁ากับ	-8.85583
อะไรที	-8.85694
▁นเต	-8.86177
ไปที	-8.86314
หมู	-8.86333
▁และเราก	-8.86896
แนวคิด	-8.86908
สรรค	-8.86921
▁งมีชีวิต	-8.86922
เขียน	-8.86957
ไปแล	-8.87068
▁กร	-8.87242
คุณรู	-8.87278
ฝ	-8.87562
▁ในปี	-8.87951
บริษัท	-8.88009
รูปแบบ	-8.8813
▁และการ	-8.88133
โรค	-8.88166
▁มีการ	-8.88292
ชาว	-8.88369
▁อัน	-8.88456
▁เอาล	-8.88579
▁นใน	-8.88589
▁หรือไม	-8.88616
เชิง	-8.88713
▁และก	-8.88767
▁าทึ	-8.88923
▁งหลาย	-8.89199
สมบูรณ	-8.89284
พวก	-8.89382
สาร	-8.89476
▁อต	-8.89745
▁โลก	-8.89915
ไปยัง	-8.90407
กี	-8.90412
รูป	-8.90651
สัก	-8.90696
t	-8.90954
▁และมัน	-8.91265
ควบคุม	-8.91269
ความสัมพันธ	-8.9131
จะเป	-8.91341
▁องกัน	-8.91344
ออกจาก	-8.91471
เคย	-8.91615
ใบ	-8.91659
▁จะทํา	-8.91668
▁ทุก	-8.91896
กลับมา	-8.91901
▁เรากําลัง	-8.92015
▁วยเหลือ	-8.92119
ูนย	-8.92274
คุณจะเห	-8.92391
ศึกษา	-8.92605
ความจริง	-8.92774
▁าร	-8.92904
▁ผมอยาก	-8.92969
ใกล	-8.93047
▁ฉันไม	-8.93047
▁ดีที	-8.93056
▁าพวกเขา	-8.93238
ของการ	-8.93439
▁อผม	-8.93452
ตาย	-8.93475
ไหน	-8.9356
▁างน	-8.93649
เม	-8.93678
apo	-8.9371
สาย	-8.93719
▁...	-8.93851
▁5	-8.94037
ประ	-8.94088
เคลื	-8.94205
▁วยการ	-8.94482
รัก	-8.94505
คิดถึง	-8.94552
▁มั	-8.94826
▁ใจ	-8.95087
▁ายที	-8.95393
พา	-8.95455
วิธีที	-8.95474
วาง	-8.95701
หุ	-8.95815
i	-8.95824
▁าหมาย	-8.95881
▁อาจจะ	-8.96444
▁ระบบ	-8.96457
เลี	-8.96472
ผิด	-8.96532
มณ	-8.96545
ธรรมชาติ	-8.96558
วิธีการ	-8.96658
พัฒนา	-8.96715
ใคร	-8.96853
▁องมี	-8.97043
▁สาม	-8.9712
สอน	-8.97137
▁คือสิ	-8.97253
▁จึง	-8.97413
อาจจะ	-8.97417
▁าเรื	-8.97455
โ	-8.97472
เย	-8.97729
ดาว	-8.9781
มองเห	-8.97966
▁างนี	-8.98184
▁าทาย	-8.9825
พันล	-8.98317
ปกรณ	-8.98359
ขาย	-8.98843
รวดเร	-8.99186
▁วมกัน	-8.99191
▁กว	-8.99263
ไปถึง	-8.99304
▁างหนึ	-8.99356
▁มันคือ	-8.99451
ลงไป	-8.99479
หรือไม	-8.99584
▁งแวดล	-8.99701
พท	-8.99718
▁พร	-9
สนใจ	-9.00014
โค	-9.00015
▁และไม	-9.00282
▁แห	-9.00321
ภาษา	-9.00352
จับ	-9.00381
สัป	-9.0058
▁าเขา	-9.00629
พอ	-9.00837
▁ในขณะ	-9.00995
คุ	-9.01347
▁านคน	-9.01643
หรือเปล	-9.01699
▁าถึง	-9.01713
▁ามันเป	-9.01904
▁4	-9.01917
ดวง	-9.01957
แท	-9.01991
▁โอเค	-9.02029
จริงๆแล	-9.02076
ขอ	-9.02184
เพลง	-9.0242
เรือ	-9.02617
ทําอะไร	-9.02781
▁อื	-9.02786
ยุค	-9.02807
▁ณ	-9.02807
กระบวนการ	-9.02977
▁ฟัง	-9.03049
ครอบครัว	-9.03068
นา	-9.03243
คล	-9.03482
▁ฉันจะ	-9.03517
▁อมต	-9.03663
▁มาจาก	-9.03824
▁องทํา	-9.04102
▁คิดว	-9.04259
▁หัวเราะ	-9.04387
▁ทาง	-9.04411
▁ภาพ	-9.0443
ในช	-9.04447
เหตุ	-9.04459
▁เร	-9.04462
ในปี	-9.0537
แย	-9.05398
▁เราจึง	-9.05499
ชุด	-9.05867
▁ภายใน	-9.059
▁ปีที	-9.06159
อีกครั	-9.06336
▁นหา	-9.06425
▁จากนั	-9.0662
พิ	-9.06659
หยุด	-9.06725
▁ของเรา	-9.06785
หนังสือ	-9.06843
ภายใน	-9.06937
▁นมัน	-9.06964
ธุรกิจ	-9.07045
▁เต	-9.07051
สงสัย	-9.07063
▁C	-9.07118
▁าจะเป	-9.07137
n	-9.07213
▁พวกคุณ	-9.0732
▁หน	-9.07352
▁าสิ	-9.0738
▁โอ	-9.07714
แผ	-9.07717
ฆ	-9.07798
เรียกว	-9.07813
▁คิด	-9.07816
▁30	-9.08146
▁พวก	-9.08323
▁ลอง	-9.08439
▁และใน	-9.08453
อน	-9.08609
รี	-9.09158
▁ประเทศ	-9.09228
▁นด	-9.09309
▁กน	-9.09589
ในโลก	-9.09612
เซ	-9.09773
▁และมี	-9.10075
▁วนที	-9.10156
▁วยให	-9.10224
▁าฉัน	-9.10334
▁นนั	-9.10409
ออกแบบ	-9.10575
สงคราม	-9.10635
▁นมาก	-9.10822
การทดลอง	-9.10824
▁จะต	-9.10911
ในห	-9.11009
▁ผมต	-9.11011
▁เราเห	-9.11318
▁นใจ	-9.1132
▁องของ	-9.11468
ชน	-9.1169
▁เงิน	-9.11738
▁จุด	-9.11863
▁และฉัน	-9.11867
ซิ	-9.12015
▁นเพียง	-9.12183
ความเชื	-9.12322
มากที	-9.1234
ตัดสินใจ	-9.12377
จํานวนมาก	-9.12927
▁และเป	-9.12939
ความเข	-9.12995
▁นแค	-9.13163
สุขภาพ	-9.13352
อนาคต	-9.13406
ของมนุษย	-9.13554
▁TED	-9.13683
▁50	-9.13939
กลาง	-9.14023
ําแข	-9.14182
สุด	-9.14289
ความแตกต	-9.14442
คืน	-9.14603
มุ	-9.15118
▁พื	-9.15459
▁มีคน	-9.15463
▁S	-9.15542
บิน	-9.15708
ยนต	-9.15941
▁แย	-9.16053
▁จริงแล	-9.16066
▁างยิ	-9.16307
▁าของ	-9.16527
โล	-9.16554
er	-9.16556
ู	-9.1666
ปิด	-9.16984
เครือข	-9.17024
คาร	-9.17061
พวกนั	-9.17626
▁งสอง	-9.17684
▁างหน	-9.17865
กลับไป	-9.17907
ดาวเคราะ	-9.17966
ของโลก	-9.18135
โรงเรียน	-9.18146
ในที	-9.18266
อะไรบางอย	-9.18398
l	-9.1851
ในเรื	-9.18671
ภัณฑ	-9.18733
▁นเอง	-9.18751
ทะเล	-9.1879
▁พยายาม	-9.18824
▁โดยเฉพาะ	-9.18861
โร	-9.18887
เหมือนกัน	-9.19007
▁อสาร	-9.19038
พันธุ	-9.19047
ของพวกเรา	-9.19092
▁วนตัว	-9.19292
▁นครั	-9.19298
สภาพ	-9.19357
นักเรียน	-9.19433
▁อก	-9.19479
โทรศั	-9.19481
เจอ	-9.19703
▁มีความ	-9.19705
วา	-9.19774
รอ	-9.19781
▁ประมาณ	-9.19844
พบว	-9.19902
ยีน	-9.2035
▁วิธี	-9.20352
ถิ	-9.20549
▁100	-9.20683
ขา	-9.20965
▁มีอะไร	-9.21286
▁ชอบ	-9.21294
▁เอง	-9.2144
ปรับ	-9.21449
พฤติกรรม	-9.21562
ติ	-9.21647
▁คริส	-9.21692
▁สึกว	-9.21697
u	-9.21754
ชนิด	-9.21819
ไฟ	-9.21886
อธิบาย	-9.21984
▁ผมอยากจะ	-9.22114
ณ	-9.22172
▁15	-9.22223
เบื	-9.22289
รับรู	-9.22424
กลัว	-9.22506
▁อยาก	-9.2258
▁แท	-9.22692
▁าทําไม	-9.23044
มิ	-9.23094
▁พบ	-9.23258
▁อสร	-9.23332
เสื	-9.23361
แพร	-9.23395
ลักษณ	-9.23402
▁อสู	-9.23426
ปลา	-9.23466
ยกตัวอย	-9.23477
คําถาม	-9.23514
จากนั	-9.23685
วัย	-9.2385
▁M	-9.24084
โก	-9.24215
ตอบ	-9.24488
อุตสาหกรรม	-9.24525
ปริมาณ	-9.24661
ตําแ	-9.24663
ซับซ	-9.24732
แง	-9.24988
สํารวจ	-9.24998
▁นภาพ	-9.25145
d	-9.25177
ไปสู	-9.25221
ไอ	-9.25276
▁ยาก	-9.25388
▁นนัก	-9.25507
ในวันนี	-9.25509
พี	-9.25581
ประเด	-9.25604
วัฒนธรรม	-9.25681
แยก	-9.25684
▁นเอ	-9.2572
ไหล	-9.2591
ปกติ	-9.26071
วิวัฒนาการ	-9.26199
อาศัยอยู	-9.26347
ทหาร	-9.26453
ทางการ	-9.26461
วง	-9.26466
โทร	-9.26529
บันทึก	-9.26532
▁ยังมี	-9.26643
▁สูง	-9.26656
มไปด	-9.26799
▁ในโลก	-9.2686
ครู	-9.27196
▁ถูกต	-9.27289
▁นาน	-9.27298
หรอก	-9.27593
▁เหลือ	-9.27653
ทุ	-9.27823
จินตนาการ	-9.27863
c	-9.28028
▁กระทั	-9.28079
▁นตอน	-9.28092
▁โดยไม	-9.28105
ทําสิ	-9.28108
แผนที	-9.28216
▁A	-9.28226
การเคลื	-9.28287
ควร	-9.28312
ไปด	-9.28345
▁ฉันก	-9.28391
▁ในที	-9.28472
กับผู	-9.28614
▁ความคิด	-9.28778
in	-9.28835
นะคะ	-9.28895
หัวใจ	-9.2899
▁B	-9.29271
r	-9.29272
ื	-9.29335
กระตุ	-9.29358
▁บริษัท	-9.29381
พิเศษ	-9.29459
รอบ	-9.29567
▁อนหน	-9.29573
แหล	-9.29605
ชาย	-9.2961
ั	-9.29626
อก	-9.29627
▁นเวลา	-9.29677
เลือด	-9.2972
ชุมชน	-9.29906
▁าเราจะ	-9.2992
ประวัติศาสต	-9.29946
ถึงแม	-9.30208
▁19	-9.30294
▁คล	-9.30294
▁นตัว	-9.30336
เอาไว	-9.30429
กา	-9.30536
บุคคล	-9.30572
ตี	-9.30832
ทางสังคม	-9.30884
ชี	-9.30977
การสร	-9.30982
คา	-9.31003
สัมพันธ	-9.31121
เดือน	-9.31213
▁าไหร	-9.31384
▁เทคโนโลยี	-9.31676
▁ในเรื	-9.31708
ของตัวเอง	-9.31898
สังเกต	-9.31926
▁สี	-9.32058
▁างออกไป	-9.3223
▁ในฐานะ	-9.32675
▁จากการ	-9.3272
ของคน	-9.32737
ทัศน	-9.32761
ar	-9.32837
เติบโต	-9.33052
เรียก	-9.33055
▁อแม	-9.33209
ในชีวิต	-9.33215
▁ควร	-9.33282
▁งขึ	-9.33315
กฎ	-9.33317
ดิฉัน	-9.3357
แลนด	-9.33702
สัญญาณ	-9.33764
เคราะ	-9.33921
โซ	-9.33961
▁6	-9.34038
ทุกวัน	-9.34326
จะทํา	-9.34407
เกินไป	-9.34448
สายพันธุ	-9.34565
ในสิ	-9.34905
al	-9.35023
การพัฒนา	-9.35027
h	-9.3505
▁งข	-9.35138
▁าคน	-9.35169
อาการ	-9.35203
ักษ	-9.35205
จะใช	-9.35223
กระ	-9.35342
▁และที	-9.3536
โม	-9.35387
ใจว	-9.3561
เ	-9.35626
▁ตัวอย	-9.3567
▁ขอ	-9.35843
▁ยนไป	-9.35875
ประดิษฐ	-9.35963
เหลือ	-9.36203
▁ผมเป	-9.36203
▁ยา	-9.36257
▁ํามัน	-9.36324
ถนน	-9.36388
หนัง	-9.36595
จะมี	-9.36654
▁ผมจึง	-9.36815
▁นยนต	-9.36887
จัดการ	-9.36919
▁นอนว	-9.37283
▁าการ	-9.37305
▁หาก	-9.37397
อยากจะ	-9.37537
▁พวกเขาจะ	-9.37567
วน	-9.37809
▁อยละ	-9.37854
▁าด	-9.37875
รัฐบาล	-9.38106
▁ใกล	-9.38163
กับมัน	-9.38182
▁นข	-9.38278
รายการ	-9.38328
▁ในห	-9.38447
มาแล	-9.38469
▁มนุษย	-9.38589
▁ยวกับการ	-9.38733
▁ตามที	-9.3874
▁นอีก	-9.38797
ปลูก	-9.39041
ดึง	-9.39057
▁เมือง	-9.39105
เยื	-9.39109
ความเร	-9.39115
ยอดเยี	-9.39126
▁องกับ	-9.39165
▁พวกเขาก	-9.39212
ยาก	-9.39468
ออน	-9.39838
▁เพราะมัน	-9.39967
ไลน	-9.40024
▁ชม	-9.40089
▁อปี	-9.40125
วัด	-9.40184
ดื	-9.40214
▁าตัด	-9.40295
อง	-9.40344
ในตอน	-9.40349
จะต	-9.40383
▁&#9	-9.40509
▁&#93;	-9.40509
ประชากร	-9.40607
▁ขอบคุณค	-9.40727
คําตอบ	-9.40855
ผลงาน	-9.40925
พัก	-9.41098
▁นาที	-9.41194
▁ไว	-9.41263
ฟื	-9.41284
an	-9.41341
g	-9.41551
ชาติ	-9.41631
พืช	-9.41685
นึง	-9.41686
เซอร	-9.41859
การทํางาน	-9.41873
บา	-9.41887
กําลังจะ	-9.4194
เดิม	-9.41994
▁ลูก	-9.42035
▁งจะ	-9.42099
▁างสิ	-9.42223
▁จะสร	-9.4224
▁างจาก	-9.42317
ทุกสิ	-9.42324
เค	-9.42401
สนับสนุน	-9.42588
คณิต	-9.4261
นอก	-9.42611
ขี	-9.42666
en	-9.4272
▁คง	-9.42752
ํา	-9.42762
เดินทาง	-9.42907
การค	-9.43008
ดีเอ	-9.43023
▁งปัน	-9.43048
คือสิ	-9.43087
▁และพวกเขา	-9.43239
▁นแหละ	-9.43451
จบ	-9.43578
▁เรายัง	-9.43717
▁ประสาท	-9.43799
ขาด	-9.43871
▁และคุณ	-9.43944
▁ยวชาญ	-9.43951
คะ	-9.43981
▁คํา	-9.44187
▁สมอง	-9.44307
ตัวตน	-9.44493
เพราะ	-9.44548
ดั	-9.44576
เหนือ	-9.44598
ยังคง	-9.44885
▁งให	-9.44988
ปฏิบัติ	-9.45088
▁นจาก	-9.45306
▁ออก	-9.4533
▁ชัดเจน	-9.45398
▁มากมาย	-9.45585
รัฐ	-9.45651
▁กลับ	-9.45744
หนุ	-9.45869
ฝัน	-9.45972
กฎหมาย	-9.45986
▁พลังงาน	-9.46088
อวกาศ	-9.46208
แขน	-9.4625
กับการ	-9.46259
▁ติด	-9.46269
พระ	-9.46355
▁ใคร	-9.46481
ทดลอง	-9.46536
▁ซ	-9.46609
ดูแล	-9.46716
▁องจาก	-9.46741
▁อมกับ	-9.46755
▁านไป	-9.46882
ตลาด	-9.46901
▁นของ	-9.46928
ใดๆ	-9.46961
f	-9.47025
▁เค	-9.47192
▁คุณอาจ	-9.47238
▁วเราก	-9.47249
▁เดือน	-9.47333
ศาสนา	-9.4735
ซัก	-9.47454
▁ผมมี	-9.47547
ชา	-9.4759
มันเป	-9.4771
ปลาย	-9.47716
ทฤษฎี	-9.47729
▁ขอบคุณ	-9.47759
▁าตา	-9.47816
▁เหมือนกัน	-9.47842
▁ายภาพ	-9.47858
มักจะ	-9.47894
ความรัก	-9.48114
ปั	-9.48158
กระดาษ	-9.48187
บู	-9.4845
อินเท	-9.48574
ทุกๆ	-9.48612
ระเบิด	-9.48649
▁มันน	-9.48679
ดิ	-9.48684
ิล	-9.4881
หนัก	-9.48916
▁นทาง	-9.4893
นก	-9.49267
ญ	-9.49279
เบ	-9.493
แวดล	-9.49429
เสนอ	-9.49584
เกิน	-9.49589
▁นปัญหา	-9.49649
▁ฉันคิดว	-9.49673
▁แสดง	-9.49701
▁เส	-9.49731
เศรษฐกิจ	-9.49815
▁นอกจาก	-9.49884
▁และแน	-9.50045
นิวยอ	-9.50131
▁างเป	-9.50133
▁อฉัน	-9.50181
▁T	-9.50286
รหัส	-9.50482
หล	-9.50517
จากการ	-9.50555
▁นแล	-9.50567
วาด	-9.50634
มีความ	-9.50795
ถามว	-9.50824
▁เชี	-9.509
อากาศ	-9.50922
▁าสู	-9.50967
▁ขณะที	-9.51016
▁อหา	-9.51033
▁เขียน	-9.51215
▁จะให	-9.51219
b	-9.51234
▁อค	-9.51275
เสี	-9.51323
▁G	-9.51338
เยี	-9.51411
ตะวันตก	-9.51498
เฉพาะ	-9.51673
นกระทั	-9.51691
▁คุณอาจจะ	-9.51696
▁งมี	-9.5173
ลึก	-9.51738
▁วมงาน	-9.5185
โมเลกุล	-9.51861
การออกแบบ	-9.51882
▁ตลอด	-9.51917
ตระหนัก	-9.51981
▁-	-9.52069
▁ของการ	-9.52082
▁าวว	-9.52097
รอย	-9.52225
ยืน	-9.52254
หลายๆ	-9.52265
าย	-9.52269
บท	-9.52359
เลยครับ	-9.52407
จิ	-9.52428
ดิน	-9.52495
หิน	-9.52529
ประเภท	-9.5259
สัน	-9.52594
▁วผมก	-9.52747
ลักษณะ	-9.52769
โอ	-9.52833
ไวรัส	-9.52869
▁มาร	-9.52925
ควรจะ	-9.53001
ความมั	-9.53046
ความทรงจํา	-9.53073
▁ใส	-9.5309
รั	-9.53124
▁าไม	-9.53134
สูญเสีย	-9.53158
▁าผู	-9.5318
▁ในตอน	-9.532
แพ	-9.53215
ศตวรรษ	-9.53352
▁บางครั	-9.53412
▁องค	-9.5363
▁เว	-9.5363
▁งกว	-9.53886
วัสดุ	-9.53887
พิจารณา	-9.53888
ความเสี	-9.53977
▁และเขา	-9.53979
ตัวเลข	-9.54055
▁างไรก	-9.54122
4	-9.54173
ไล	-9.54281
ขยะ	-9.543
าร	-9.54391
การรักษา	-9.54419
▁ยังคง	-9.54596
วัตถุ	-9.54632
ทรัพยากร	-9.54709
ตัด	-9.54738
ความหมาย	-9.54874
เบอร	-9.54897
อาคาร	-9.54921
▁หลาย	-9.55018
สองคน	-9.55079
▁นเดียวกับ	-9.55119
โปรแกรม	-9.5518
ผมคิดว	-9.55284
▁าคุณจะ	-9.55309
▁ในประเทศ	-9.55344
▁เซลล	-9.55388
กับผม	-9.55396
เสมอ	-9.55413
ในประเทศ	-9.55954
สินค	-9.56002
อล	-9.56089
ตลอด	-9.56129
▁และตอน	-9.56192
คําถามที	-9.5629
▁วนร	-9.56332
อเมริกา	-9.56383
ลม	-9.56484
เพ	-9.56496
▁ขณะ	-9.56539
▁คุณมี	-9.56558
การเดินทาง	-9.56682
มอบ	-9.56685
▁คําตอบ	-9.5686
ดนตรี	-9.56872
สหรัฐ	-9.56899
กระแส	-9.57196
เปิดเผย	-9.57231
เกอร	-9.57268
กรณี	-9.57286
▁ปรบมือ	-9.57316
▁วยความ	-9.57528
บางส	-9.57529
▁ซับซ	-9.5754
อวัยวะ	-9.57636
▁อมโยง	-9.5786
▁นเหมือน	-9.57884
มองหา	-9.57887
ฟอร	-9.5789
สูงสุด	-9.57893
▁มอง	-9.57932
▁เขาก	-9.5794
เพศ	-9.58014
กระดูก	-9.58027
แบคทีเรีย	-9.58064
▁างใน	-9.58155
▁อยลง	-9.58164
ของสิ	-9.5819
▁12	-9.58249
▁อการ	-9.58279
▁จะเห	-9.58461
▁งเดียว	-9.58472
ซะ	-9.58524
ไปหา	-9.58551
▁องเล	-9.58573
▁บอน	-9.58599
ฝั	-9.59117
นาน	-9.59121
▁ดิน	-9.59152
▁นเครื	-9.59195
แนว	-9.59204
สีเขียว	-9.59389
ปาก	-9.59396
▁าวหน	-9.59504
าง	-9.59555
▁บาง	-9.59587
▁ไหมครับ	-9.59665
▁นอะไร	-9.59696
เหมือนกับ	-9.59852
▁ไปยัง	-9.59871
ติดตาม	-9.59873
▁องให	-9.59903
หายไป	-9.59947
▁งไป	-9.60112
วินาที	-9.60212
▁เพราะเรา	-9.6025
สะท	-9.60318
บางคน	-9.60323
โด	-9.60334
▁แนวคิด	-9.60355
การเรียน	-9.60428
▁P	-9.60442
ยาว	-9.60514
▁9	-9.60571
▁ทุกวัน	-9.60614
นวัตกรรม	-9.60656
▁ขอบคุณมากครับ	-9.60678
อะไรก	-9.60773
▁40	-9.60933
▁าใจว	-9.60949
พัน	-9.60986
▁องบิน	-9.60998
วัคซีน	-9.61111
▁รวม	-9.61123
▁เพียงแ	-9.61195
▁งใจ	-9.61199
ไปทั	-9.61202
ราคา	-9.61269
▁คําถาม	-9.61376
ในอนาคต	-9.61481
พวกคุณ	-9.61571
▁18	-9.6163
นับ	-9.61729
ประกอบ	-9.61757
▁ผมทํา	-9.61784
▁รถ	-9.61932
นํ	-9.61939
▁คุณดู	-9.61948
▁งยืน	-9.61996
ปกป	-9.62042
▁องการให	-9.62116
▁ทุกๆ	-9.62419
มหัศจรร	-9.62422
สถิติ	-9.62422
อินเตอร	-9.62427
▁วิธีการ	-9.6246
▁นเพราะ	-9.625
บนโลก	-9.62754
▁ผมขอ	-9.62877
ยังไง	-9.62928
หมด	-9.63051
▁ไข	-9.63142
ภาวะ	-9.63332
▁มเหลว	-9.63335
▁อมัน	-9.63347
หลังจาก	-9.63353
ดา	-9.63402
เราใช	-9.63458
▁าๆ	-9.63482
▁8	-9.63512
จัด	-9.63573
แสน	-9.63651
▁อมูลที	-9.63781
สีแดง	-9.6382
▁งเรา	-9.63828
มองดู	-9.63894
ตัน	-9.6398
มีคน	-9.64124
▁จะช	-9.64128
เปล	-9.64357
บังคับ	-9.64374
ขยาย	-9.64402
กิ	-9.64403
ปัจจุบัน	-9.64429
3	-9.64468
2	-9.64641
เหตุผล	-9.64659
ทดสอบ	-9.64665
▁นเด	-9.64667
▁อาศัย	-9.64823
k	-9.64842
ทางเลือก	-9.64844
▁อนร	-9.64922
คาด	-9.64943
หลายอย	-9.64956
สมัย	-9.65036
▁ามันจะ	-9.65039
▁แข	-9.65055
▁ปีก	-9.65101
ประชาธิปไตย	-9.6513
อันตราย	-9.65166
อีกด	-9.65247
คุณค	-9.65281
วิดีโอ	-9.65285
▁เฮ	-9.65289
▁นโรค	-9.65314
▁นให	-9.65568
พลัง	-9.65591
▁บอก	-9.65975
ลดลง	-9.66013
ปัจจัย	-9.6605
อม	-9.6606
มุมมอง	-9.66261
▁างก	-9.66295
▁จะเข	-9.66309
งั	-9.66382
กิจกรรม	-9.66492
นึก	-9.66531
▁นแบบ	-9.66736
กู	-9.66808
นึกถึง	-9.66872
อาชีพ	-9.66921
▁นผม	-9.66984
le	-9.67029
ยาน	-9.67037
▁งงาน	-9.67057
ฝึก	-9.67066
มาถึง	-9.67077
ดัง	-9.6714
ขับ	-9.67222
▁ฟ	-9.67326
แว	-9.67423
การเมือง	-9.67516
ปีที	-9.67523
▁งไม	-9.67564
กังวล	-9.67598
▁ฉันต	-9.67639
หลักฐาน	-9.67725
ดีๆ	-9.67801
▁สถาน	-9.67901
เมล	-9.67924
▁าอะไร	-9.67931
▁นล	-9.67931
▁และความ	-9.67969
ฝรั	-9.67994
ในปัจจุบัน	-9.68217
ยุโรป	-9.68222
▁L	-9.68242
▁ประกอบ	-9.68382
▁วิ	-9.68421
▁เขาไม	-9.68445
▁าไร	-9.68485
▁ของผม	-9.68489
▁อจะ	-9.68539
C	-9.68616
ตรวจ	-9.68633
▁ผลิต	-9.68643
คืออะไร	-9.68702
สิทธิ	-9.6874
▁เหตุผล	-9.68861
เยอะ	-9.68913
โปร	-9.68941
คนนี	-9.68971
▁ยวกับเรื	-9.69059
ทางการเมือง	-9.69083
ทําลาย	-9.6913
▁นเชิง	-9.69198
▁25	-9.69214
ภูมิ	-9.69266
▁รวมถึง	-9.69289
สวน	-9.69315
▁องเป	-9.69333
ความท	-9.69356
สาเหตุ	-9.69405
ความสุข	-9.69431
สองสาม	-9.6973
re	-9.69748
แปลก	-9.69885
▁ระดับ	-9.69968
ปรากฏ	-9.70107
ภาพยนต	-9.70135
▁งมัน	-9.70294
ตู	-9.70295
▁งขัน	-9.70326
▁าต	-9.70354
▁นะ	-9.70561
แทน	-9.70623
มหาวิทยาลัย	-9.7063
เผ	-9.70667
วร	-9.70796
ตึก	-9.70827
โรงพยาบาล	-9.70857
การกระทํา	-9.70911
▁7	-9.70913
▁สุดในโลก	-9.71047
▁โดยการ	-9.7105
7	-9.71272
ขับรถ	-9.71449
▁โรงเรียน	-9.71575
กับสิ	-9.71613
on	-9.71699
แอฟริกา	-9.71844
▁องทดลอง	-9.71905
นอน	-9.72052
คอ	-9.72053
สาธารณะ	-9.7209
▁แหละ	-9.72112
▁จะถูก	-9.72206
สมาชิก	-9.72243
ารย	-9.72264
อีกต	-9.72279
คลื	-9.72293
▁งผม	-9.72313
▁ะครับ	-9.72344
ยอด	-9.72384
ดํา	-9.72389
การผลิต	-9.72413
▁มจาก	-9.7244
▁จะสามารถ	-9.72444
ศิลปะ	-9.7249
ฉะนั	-9.72648
อะ	-9.72735
ศิลปิน	-9.72738
▁พระ	-9.7278
หลายคน	-9.72834
▁นะครับ	-9.72845
▁นกับ	-9.72849
รูปร	-9.72896
สัมผัส	-9.72898
▁เราทุกคน	-9.7296
▁มน	-9.73044
▁คุณกําลัง	-9.73062
ไ	-9.73232
▁อไม	-9.73288
▁บไซ	-9.73309
▁านล	-9.73369
ลิง	-9.73462
ความสามารถ	-9.73506
ความร	-9.73538
▁เขาเป	-9.73541
▁นช	-9.73583
▁โต	-9.73696
ปืน	-9.73729
▁างดี	-9.73745
ธรรมดา	-9.73803
โดน	-9.73822
9	-9.73847
▁าพวกเรา	-9.73924
▁ไอ	-9.74012
กลไก	-9.74067
หวัง	-9.74081
▁นคง	-9.74107
จีน	-9.74202
ภัย	-9.74291
ของเด	-9.74342
▁ชิ	-9.74393
▁มีทาง	-9.74438
▁สําคัญที	-9.74486
▁รัฐบาล	-9.74559
▁นเมื	-9.74735
▁ําหนัก	-9.74887
ระ	-9.74937
ยุ	-9.74957
▁วมกับ	-9.7508
มีชีวิตอยู	-9.75081
มีส	-9.75143
คําว	-9.75244
▁บปวด	-9.7527
▁ใ	-9.75313
▁องเรียน	-9.75366
▁ไร	-9.7549
▁าหน	-9.75496
ความเห	-9.75518
▁ออกมา	-9.75549
เฝ	-9.75763
มหาสมุทร	-9.75836
▁ขนาด	-9.75837
โลกที	-9.75933
▁ากลัว	-9.76006
▁ผมว	-9.76007
แจ	-9.76094
ิน	-9.76186
▁เพราะผม	-9.7621
แอ	-9.76211
▁ปัจจุบัน	-9.76233
รวบรวม	-9.76253
▁คุณคง	-9.76259
at	-9.76291
▁ชัด	-9.76297
รองเท	-9.76322
▁งมาก	-9.7651
หญิง	-9.7653
กับคุณ	-9.76546
เลิก	-9.76571
▁อผู	-9.76613
กําหนด	-9.76773
▁หา	-9.76865
▁นเช	-9.7709
ความขัดแย	-9.77211
ขวา	-9.77218
▁าให	-9.77247
จันทร	-9.77282
▁องนั	-9.77309
ความฝัน	-9.77354
หมื	-9.77403
ผสม	-9.77436
▁ยังไง	-9.77511
5	-9.77701
บริเวณ	-9.77763
▁เปิด	-9.77834
▁คนอื	-9.77834
เวอร	-9.77919
▁การเปลี	-9.77925
เนี	-9.77929
ซา	-9.7813
ประตู	-9.78178
บิ	-9.78239
อั	-9.78332
ัด	-9.78394
▁งได	-9.78417
▁หลัง	-9.78431
▁บางคน	-9.78459
เอกภพ	-9.78615
▁ความเป	-9.78665
▁สนใจ	-9.78677
ทศวรรษ	-9.78742
▁และทําให	-9.7879
การสื	-9.7881
▁กิน	-9.78841
▁11	-9.78874
ลืม	-9.78999
▁าถ	-9.79244
โอกาส	-9.79362
งานวิจัย	-9.79404
ยอมรับ	-9.79433
บอกผม	-9.79458
▁และคุณก	-9.79488
▁ชาว	-9.79568
▁อเท	-9.79653
ทําอย	-9.79707
▁เขาจะ	-9.79773
▁60	-9.79793
มีความสุข	-9.79872
ระยะ	-9.79924
กับเรา	-9.79927
▁E	-9.79954
ิร	-9.7999
▁ปุ	-9.80014
การทํา	-9.80093
ออกมาจาก	-9.80121
นโยบาย	-9.80133
ลาย	-9.80228
หมอ	-9.80243
ในสมอง	-9.80301
▁ผมชอบ	-9.80428
บรรดา	-9.80432
พลาสติก	-9.80434
▁างของ	-9.80477
▁ายน	-9.80518
▁เราสร	-9.80543
เผชิญ	-9.8058
สายตา	-9.80581
▁ภาษา	-9.80669
or	-9.80784
บี	-9.809
กําแพง	-9.80966
▁อืม	-9.80975
ประการ	-9.81141
ยก	-9.8119
ความต	-9.81226
กรรม	-9.81263
ผลลัพ	-9.81325
ic	-9.81338
▁นเจ	-9.81368
ลบ	-9.81415
ทีเดียว	-9.81439
การตัดสินใจ	-9.81594
ลูกสาว	-9.81674
▁เราจะต	-9.81678
อะไรเลย	-9.81704
งานที	-9.81726
ชม	-9.81748
ผมก	-9.81764
▁พวกเขาต	-9.81941
แรงบันดาลใจ	-9.82046
▁องการจะ	-9.82156
ทางวิทยาศาสตร	-9.82228
6	-9.82265
▁หยุด	-9.82276
เกาะ	-9.82453
▁างแท	-9.82537
ไหมครับ	-9.82611
ติดต	-9.82636
▁วยซ	-9.8273
as	-9.82763
ing	-9.82777
ทาน	-9.82778
▁นักเรียน	-9.82841
▁การที	-9.82939
สุ	-9.8295
มาที	-9.82976
ดอก	-9.83113
ลู	-9.83198
ใครสักคน	-9.83257
จะสามารถ	-9.8328
ราก	-9.83329
▁ลง	-9.83403
สภาวะ	-9.83409
▁งตัว	-9.83556
ฮ	-9.83556
กอง	-9.83609
เตือน	-9.83649
ราว	-9.83661
แปด	-9.83782
▁พวกเขามี	-9.83795
▁กําลังจะ	-9.83805
▁พัฒนา	-9.83832
ภาค	-9.83838
▁เลยว	-9.83863
▁วว	-9.83951
กลับบ	-9.84104
หนี	-9.8423
พนักงาน	-9.84237
นิดหน	-9.84253
กราฟ	-9.84269
จิตใจ	-9.84277
เกือบ	-9.84305
▁80	-9.84306
▁นความ	-9.84327
แมน	-9.84331
ฮา	-9.84353
โลกใบ	-9.84363
อา	-9.84396
ความพยายาม	-9.84477
บริการ	-9.84529
โป	-9.84541
อี	-9.84665
สาว	-9.84828
ตัวเลือก	-9.8484
ประชุม	-9.84879
เหยื	-9.84883
▁ของคุณ	-9.84894
นําเสนอ	-9.84901
▁อสิ	-9.84921
v	-9.84962
▁ามาก	-9.85009
นิยม	-9.85034
▁วมมือกัน	-9.85234
▁เราเป	-9.85312
▁และเขาก	-9.8532
▁เดี	-9.8532
▁โรค	-9.85341
หนังสือพิมพ	-9.85344
▁อนกลับไป	-9.85376
มุม	-9.85457
▁ผมเลย	-9.85626
▁างเดียว	-9.85656
ปลอดภัย	-9.85784
ประเทศที	-9.85786
▁คอมพ	-9.85967
หู	-9.86038
แร	-9.86044
เลข	-9.86097
ลิน	-9.86104
ความยากจน	-9.86165
มันไป	-9.86194
คร	-9.86228
ลูกชาย	-9.86246
มีโอกาส	-9.86251
▁าเดิม	-9.8626
ลุก	-9.86295
รายละเอียด	-9.86505
▁แบ	-9.86525
สัญญา	-9.86557
▁อกัน	-9.86572
▁าจะมี	-9.86629
▁คุณทํา	-9.8664
▁ขวบ	-9.8668
ทุน	-9.86746
ลงมา	-9.86769
คํานวณ	-9.86858
การพูด	-9.8694
ใบหน	-9.86958
ความรุนแรง	-9.87088
ในเมือง	-9.8717
▁าเธอ	-9.87205
เคยเห	-9.87297
▁กลาง	-9.87351
อยากให	-9.87406
รวมกัน	-9.87419
เขต	-9.87456
แนะนํา	-9.87527
ภาพที	-9.87595
ิด	-9.87613
▁และฉันก	-9.87615
ถัดไป	-9.87622
▁N	-9.87623
จิต	-9.8769
▁ในเมือง	-9.87692
S	-9.87703
สรุป	-9.87742
โยน	-9.87834
กําจัด	-9.87899
จํากัด	-9.879
โกหก	-9.87978
หลักการ	-9.8799
แบบที	-9.87994
▁200	-9.87999
ไซ	-9.88031
▁าอย	-9.88071
▁ตัดสินใจ	-9.88083
▁แว	-9.88182
โฆษณา	-9.88192
ทุกข	-9.8824
ลําดับ	-9.88393
▁เยี	-9.88403
ลํา	-9.88412
คนนั	-9.88509
▁นดิน	-9.88563
▁หมายความ	-9.88563
▁โครง	-9.88614
อาวุธ	-9.88717
คําพูด	-9.88753
วิชา	-9.88796
▁เจอ	-9.8886
▁มันถูก	-9.88929
▁ฉันเป	-9.88962
ลอย	-9.88987
▁กับการ	-9.89011
▁งๆ	-9.89017
อัตรา	-9.89109
it	-9.89123
▁มีข	-9.89236
ผลกระทบ	-9.89255
ของความ	-9.89322
ณฑ	-9.8935
แนวทาง	-9.89362
▁จนถึง	-9.8939
▁ละคน	-9.89391
ทางด	-9.8948
มัก	-9.89523
▁โค	-9.89651
▁การศึกษา	-9.89739
อํานาจ	-9.89741
เซีย	-9.89801
การแข	-9.89877
การปฏิวัติ	-9.90118
▁เม	-9.90158
▁อาร	-9.90203
▁ในเวลา	-9.90206
ของชีวิต	-9.90242
▁การใช	-9.90315
หนู	-9.90317
▁ผิด	-9.90349
▁างต	-9.90359
▁ผมเคย	-9.90449
ฉบับ	-9.90524
▁นฟู	-9.90525
หมุน	-9.90525
เสร	-9.90656
แปล	-9.90699
A	-9.90709
▁งเดิม	-9.90714
ไกล	-9.90722
ความสนใจ	-9.90758
แทบ	-9.90777
ดาวอังคาร	-9.90832
▁ผมกําลัง	-9.90857
ในอดีต	-9.90867
▁มักจะ	-9.90957
▁วมมือ	-9.91019
▁งสําคัญ	-9.91025
ดูว	-9.91123
จักรยาน	-9.91123
▁สวยงาม	-9.91222
ยี	-9.91264
อาศัย	-9.91292
วีดีโอ	-9.91404
รณ	-9.91476
▁วนของ	-9.91569
▁องน	-9.91588
ในฐานะ	-9.91693
ลุ	-9.91698
▁หลังจากนั	-9.91729
การเล	-9.91776
▁านดอลลา	-9.91862
เฉลี	-9.91868
▁มีส	-9.91875
ัง	-9.91885
สถาบัน	-9.91983
อินเดีย	-9.92058
▁งน	-9.92072
▁าเชื	-9.92091
เราได	-9.92132
ประหลาด	-9.92144
แบบจําลอง	-9.92147
ภ	-9.92297
ดาวเทียม	-9.92315
วงจร	-9.92345
p	-9.92349
ญี	-9.92364
มาร	-9.92365
ทา	-9.92434
มีปัญหา	-9.92464
▁สื	-9.92467
หนทาง	-9.92511
อิ	-9.92554
หลังจากนั	-9.92618
หลายปี	-9.92687
▁มคน	-9.9279
▁อยากจะ	-9.92837
ยังมี	-9.92851
ประจํา	-9.92917
▁คุณฟัง	-9.92976
ลั	-9.93017
▁งคําถาม	-9.93052
▁90	-9.93176
ถามคําถาม	-9.93276
ไอเดีย	-9.93537
▁นจะ	-9.93622
ยาวนาน	-9.93693
▁อตั	-9.93759
เปรียบเทียบ	-9.93897
หยิบ	-9.93913
อังกฤษ	-9.93926
บางครั	-9.9394
▁ตอบ	-9.93962
อีกมากมาย	-9.93966
▁โครงการ	-9.93998
วิจัย	-9.94024
▁งเล	-9.94067
หาย	-9.94069
จดจํา	-9.94133
สถาปัตยกรรม	-9.94134
▁สุดที	-9.94135
ri	-9.94163
▁เราจํา	-9.9419
▁างไม	-9.94225
▁และพวกเขาก	-9.94401
▁วนมาก	-9.94404
สวยงาม	-9.94408
ภาพถ	-9.94444
ฮาร	-9.94449
นิวเคลีย	-9.94511
บล	-9.94554
พันธ	-9.94558
กันว	-9.946
สนาม	-9.94612
การทดสอบ	-9.94632
▁อวัน	-9.94652
ธนาคาร	-9.94697
เมอร	-9.94718
▁เซนต	-9.9476
แซ	-9.9478
หม	-9.94789
ol	-9.94804
มาเป	-9.94886
เลื	-9.9519
ภาษาอังกฤษ	-9.95221
บรรยาย	-9.95237
▁ยครับ	-9.95285
แบบเดียวกัน	-9.9534
ทรัพย	-9.95359
แถว	-9.95359
หายใจ	-9.95366
▁และด	-9.95375
▁70	-9.95459
ยินดี	-9.95594
การแสดง	-9.95662
▁งแล	-9.95738
ทันที	-9.95761
▁จํานวน	-9.95876
▁เสียงดนตรี	-9.95898
สัมภาษณ	-9.9598
ตลอดเวลา	-9.96158
▁วๆ	-9.9629
ทน	-9.96347
▁รอด	-9.96429
อเมริกัน	-9.96434
▁ปล	-9.96471
สาขา	-9.9655
ระบุ	-9.96615
เอกสาร	-9.96656
สนุก	-9.96665
ฉลาด	-9.96885
จะถูก	-9.96894
ทํามัน	-9.96915
▁ขั	-9.97032
ถือ	-9.97071
วิทยา	-9.97102
▁ากัน	-9.97225
แปลง	-9.97303
จี	-9.97401
จุดที	-9.97402
▁และต	-9.97452
m	-9.97467
ในอเมริกา	-9.97547
▁นและ	-9.97587
อด	-9.97589
มากเกินไป	-9.97593
▁าหาก	-9.97629
▁ในแบบที	-9.97697
▁ามันไม	-9.97757
▁ตาย	-9.97796
I	-9.97816
ผลักดัน	-9.97851
▁เหมาะสม	-9.97888
บทเรียน	-9.97912
▁แสง	-9.97997
จะทําอย	-9.98042
คุยกับ	-9.98121
▁ในระดับ	-9.98179
ยืนอยู	-9.98279
▁ดัง	-9.98316
เลยว	-9.98337
ไก	-9.98381
▁อันนี	-9.98421
ed	-9.98421
ดิจิตอล	-9.98504
เกลียด	-9.98504
▁าเมื	-9.98525
ปู	-9.98572
▁อพวกเขา	-9.98607
แรกที	-9.98723
เที	-9.98753
▁ปรากฏ	-9.98755
กําลังทํา	-9.98757
ประวัติ	-9.98827
ไง	-9.98828
ปา	-9.98858
es	-9.98928
▁ทําอะไร	-9.99013
▁านการ	-9.99029
ของประเทศ	-9.99046
▁เรามา	-9.99139
วิศวกร	-9.99144
ปริศนา	-9.99145
▁งเศส	-9.99145
▁นผิว	-9.99184
มากนัก	-9.99212
ขอบ	-9.99215
ความกลัว	-9.99351
▁เดิน	-9.9936
ไปกับ	-9.99383
ฟิสิก	-9.99397
การควบคุม	-9.99539
ปุ	-9.99587
เกม	-9.99621
ความจํา	-9.9964
กระโดด	-9.99728
ซอฟ	-9.99789
อิสราเอล	-9.9979
อนุภาค	-9.99837
เจาะ	-9.99868
ความสามารถในการ	-9.99963
ิง	-10.0004
▁งพา	-10.0004
นทรีย	-10.0013
นาที	-10.002
มันก	-10.0021
▁s	-10.0024
ขนส	-10.004
แช	-10.0047
เลียนแบบ	-10.0059
ฉีด	-10.0061
นําไป	-10.0063
อิเล	-10.0066
▁มีสิ	-10.0069
มหาศาล	-10.0069
▁ลี	-10.0084
แกน	-10.0086
ําไปสู	-10.0092
▁.	-10.0092
▁ความจริง	-10.0109
▁I	-10.0111
▁เราจะสามารถ	-10.0111
คนเดียว	-10.0135
▁อคน	-10.0139
▁ผมเห	-10.0143
อนด	-10.0147
เหรอ	-10.0154
▁นพื	-10.0171
ตอบสนอง	-10.0173
▁เหนือ	-10.0178
ภูเขา	-10.0187
อิสระ	-10.0189
กั	-10.0191
▁กลับมา	-10.0192
▁งแรง	-10.0192
▁อาหาร	-10.0194
ประเมิน	-10.0199
กาย	-10.0199
แผน	-10.02
▁หรือแม	-10.0201
▁าใคร	-10.0202
ประชาชน	-10.0206
หัก	-10.021
ฉาก	-10.0214
▁ควรจะ	-10.0221
▁ายกับ	-10.0225
▁สังคม	-10.0228
เลอร	-10.0237
ระดับโลก	-10.0245
ฟรี	-10.0248
คัน	-10.0256
▁หมายถึง	-10.0256
▁ไกล	-10.0268
▁าเราสามารถ	-10.0275
▁างนอก	-10.0279
ใดก	-10.0292
▁อายุ	-10.0292
าดเจ	-10.0298
▁อุ	-10.0303
ra	-10.0308
ความหลากหลาย	-10.0309
▁อป	-10.0311
สองปี	-10.0317
▁ครอบครัว	-10.0323
▁เลี	-10.0323
ขับเคลื	-10.0327
ทราย	-10.0327
อนุรักษ	-10.0336
▁ในทาง	-10.0336
▁คือว	-10.035
ังกล	-10.0351
▁หรือเปล	-10.0358
▁ครู	-10.0376
เดี	-10.0377
▁าใช	-10.038
▁ภายใ	-10.0394
▁นทุน	-10.0394
▁นจุด	-10.0396
ในระดับ	-10.0403
กรอบ	-10.0412
และการ	-10.0414
▁กับคน	-10.0417
ความหวัง	-10.0426
ฉ	-10.0427
พุ	-10.0428
สต	-10.043
▁างล	-10.0431
รายงาน	-10.0432
คือการ	-10.0446
▁ในอีก	-10.0449
นักเขียน	-10.045
เดินทางไป	-10.0466
ประกาศ	-10.0474
ฟัน	-10.0481
ัล	-10.0483
▁ประเด	-10.0488
มาอยู	-10.0493
▁องเข	-10.0494
จะทําอะไร	-10.0504
00	-10.0505
ลูกค	-10.0508
ถุง	-10.0511
คุยกัน	-10.0514
ทํางานร	-10.0535
ความปลอดภัย	-10.0539
▁สําคัญมาก	-10.0539
▁องจักร	-10.0541
สด	-10.0563
ะห	-10.0571
โบราณ	-10.0579
โปรตีน	-10.0579
วิเศษ	-10.0585
ทราบ	-10.0592
▁หรอก	-10.0593
▁อมั	-10.0609
▁คาร	-10.061
▁าคุณเป	-10.0617
สวม	-10.0623
อีกแล	-10.0623
▁ามันมี	-10.0626
▁ผมหมายถึง	-10.0644
กองทัพ	-10.0648
เรียกมัน	-10.0664
ฐาน	-10.0673
เหลือเกิน	-10.0676
▁ชายคน	-10.0678
▁ในกรณี	-10.0705
▁ดอลลา	-10.0711
คงจะ	-10.0722
ปฏิบัติการ	-10.0729
▁วงที	-10.073
ฟิ	-10.0749
▁นมนุษย	-10.0752
▁กระบวนการ	-10.0765
ปัญญา	-10.0781
เยอรมัน	-10.0782
ปะการัง	-10.0784
วิศวกรรม	-10.0788
▁างความ	-10.0793
▁เย	-10.0793
▁รูป	-10.0799
เฟ	-10.0811
▁แอ	-10.0812
มาให	-10.0818
รูปภาพ	-10.0825
และผู	-10.0837
ไปอีก	-10.0838
ในแต	-10.0844
ัน	-10.0847
▁เราอาจ	-10.085
ปีก	-10.085
โพ	-10.0856
กระจก	-10.0858
อีเมล	-10.0861
▁วินาที	-10.0863
▁นผล	-10.0867
▁และแม	-10.0875
▁างประเทศ	-10.0876
▁ซี	-10.0879
▁คนส	-10.0882
▁รัก	-10.0887
ัส	-10.089
สอบ	-10.0891
▁และพวกเรา	-10.0902
▁ตูน	-10.0902
ติดตั	-10.0905
ตํารวจ	-10.0909
▁มิ	-10.0909
▁งห	-10.0912
ฟา	-10.0914
เสียชีวิต	-10.0921
▁เลือก	-10.0922
▁อเขา	-10.0928
นํามา	-10.0944
ชีวิตที	-10.0948
ยึด	-10.0957
บั	-10.0959
8	-10.0964
รัง	-10.0968
ยั	-10.0969
▁อยครั	-10.097
ของพวกมัน	-10.0972
ชัดเจน	-10.0977
หมายถึง	-10.0986
ทําการ	-10.099
▁กซี	-10.0997
บัญชี	-10.1
ไปตาม	-10.1013
▁จะเปลี	-10.1019
นิว	-10.1021
▁ริ	-10.1022
โลกของเรา	-10.1031
▁ลองดู	-10.1033
สัญ	-10.1038
กลิ	-10.1042
หลากหลาย	-10.1048
▁างชัดเจน	-10.1052
ในอีก	-10.1054
เพาะ	-10.1057
▁ยอม	-10.1059
▁องอก	-10.1063
▁ผมสามารถ	-10.1067
เรียกร	-10.1082
การผ	-10.1083
ออ	-10.1086
ทีวี	-10.1087
▁อการร	-10.109
▁นห	-10.1092
บอกได	-10.1095
▁วทั	-10.1098
▁กระจาย	-10.1102
is	-10.1103
ภายนอก	-10.1103
▁งคือ	-10.1103
ในยุค	-10.1107
▁สุดท	-10.1107
เคมี	-10.1108
▁อนๆ	-10.1113
▁ายรูป	-10.1123
▁กซ	-10.1124
M	-10.1127
▁มีโอกาส	-10.1128
▁มกัน	-10.113
ลงทุน	-10.1131
▁นน	-10.1133
E	-10.1136
D	-10.1138
ch	-10.1141
โทษ	-10.1141
ปฏิกิริยา	-10.1145
ปฏิเสธ	-10.1145
การวิจัย	-10.1146
สงค	-10.1147
ขวด	-10.1157
▁นานมา	-10.1159
ฝัง	-10.116
ทําการทดลอง	-10.1165
▁ในสถาน	-10.1166
▁างอื	-10.1167
สวย	-10.1167
แตก	-10.1179
ทางเศรษฐกิจ	-10.1179
การลงทุน	-10.1186
▁อเป	-10.1187
▁ในสิ	-10.1199
▁อหน	-10.12
▁มีชื	-10.1203
▁ชนิด	-10.1206
รถไฟ	-10.1208
ตัดสิน	-10.1209
เบิร	-10.1219
ลงไปใน	-10.1234
▁มีปัญหา	-10.1237
บุ	-10.1238
เศร	-10.1239
▁ายมาก	-10.1259
ประกัน	-10.1266
▁างแรก	-10.1289
คดี	-10.1292
ro	-10.1294
▁ยวกับสิ	-10.1296
อาจเป	-10.1307
โบ	-10.1308
ประสาท	-10.131
ึกซึ	-10.1322
ประสบความ	-10.133
▁พบว	-10.1334
▁นแบบนี	-10.1335
ผิว	-10.1338
▁ยุค	-10.1348
▁างมัน	-10.1349
▁งเสริม	-10.1358
เตรียม	-10.1362
▁เสมอ	-10.1362
▁นิยม	-10.1369
วางแผน	-10.1374
กันอย	-10.1375
▁เฉพาะ	-10.1376
รับผิดชอบ	-10.1378
โรงงาน	-10.1388
▁งปี	-10.1393
แอน	-10.1396
สิบ	-10.1402
คอน	-10.1404
▁นเรา	-10.1409
▁หลายคน	-10.1413
ราบ	-10.1414
อดีต	-10.1415
▁อจํากัด	-10.1432
▁ในปัจจุบัน	-10.1441
▁นสุด	-10.1442
▁องต	-10.1451
การเชื	-10.1467
▁17	-10.1477
ทารก	-10.1479
ตรงข	-10.1482
มากพอ	-10.1485
จุ	-10.1491
▁นมี	-10.1495
สําหรับผม	-10.1504
▁นใคร	-10.1504
▁และสร	-10.1508
เชิญ	-10.1511
พลเมือง	-10.1512
สะพาน	-10.1515
มาตรฐาน	-10.1515
▁นยํา	-10.1516
▁ดวง	-10.1525
พยายามจะ	-10.1526
จะเข	-10.1526
ฮิ	-10.1535
รอบๆ	-10.1536
▁ตลอดเวลา	-10.1539
▁รี	-10.154
พอใจ	-10.1546
พบกับ	-10.1548
ียร	-10.1561
มูลค	-10.1575
▁จจริง	-10.1576
เติม	-10.1577
▁อาจเป	-10.1579
▁างไกล	-10.1581
ลับ	-10.1583
▁าซ	-10.1584
ความช	-10.1587
ประหลาดใจ	-10.1589
ตรา	-10.1593
รงค	-10.1594
สารเคมี	-10.1594
▁มหาวิทยาลัย	-10.1598
▁นบ	-10.1601
▁ในยุค	-10.1609
จะรู	-10.1622
บทความ	-10.1622
หญ	-10.1623
▁านหนึ	-10.163
▁ฟุต	-10.1632
รึ	-10.1644
ทวีป	-10.1647
ยาม	-10.1648
าบ	-10.1653
การเติบโต	-10.1657
▁วมัน	-10.1664
ฝูง	-10.1666
นักการเมือง	-10.1666
การเงิน	-10.1667
▁สู	-10.1674
▁างพื	-10.1675
เมฆ	-10.168
ฉาย	-10.168
▁าพวกมัน	-10.1681
▁จัด	-10.1686
นักออกแบบ	-10.1689
▁หญิงคน	-10.169
ทิศทาง	-10.1691
▁าห	-10.1708
▁ออกไป	-10.173
สมัคร	-10.1733
ฟาร	-10.1734
▁าอี	-10.1734
ยิง	-10.1735
▁มด	-10.1737
โท	-10.1738
บัตร	-10.1742
▁ถือ	-10.1742
▁าใน	-10.1747
▁แสน	-10.1749
▁ฉันอยากจะ	-10.1753
อะไรสัก	-10.1781
ตนเอง	-10.1784
เมน	-10.1794
บริหาร	-10.1796
▁ความสนใจ	-10.1799
ตรวจสอบ	-10.18
ตลก	-10.1806
▁างภาพ	-10.181
นิยาม	-10.1816
▁รัฐ	-10.1817
▁ายของ	-10.1818
▁มุม	-10.1819
ไปเลย	-10.182
สะสม	-10.1822
อุบัติเหตุ	-10.1822
▁มันยัง	-10.1826
บอกคุณ	-10.1828
▁อผ	-10.183
▁พี	-10.1831
มวล	-10.1834
การแบ	-10.1843
▁มือ	-10.1845
ดุ	-10.187
▁อยมาก	-10.1871
อีกคน	-10.1875
▁ทิ	-10.1875
▁อะไรคือ	-10.1885
ความลับ	-10.1887
▁ของเขา	-10.1892
แรงงาน	-10.1908
ษ	-10.1913
▁โด	-10.1918
เราจะ	-10.1928
▁โร	-10.1929
กด	-10.1937
▁อีกครั	-10.1937
▁านหลัง	-10.1956
สีน	-10.1956
▁ดีมาก	-10.1958
สามารถทํา	-10.1961
▁กระ	-10.1964
พึ	-10.1965
จากสิ	-10.1968
เฉ	-10.1971
บริจาค	-10.1976
เบร	-10.1978
ฤกษ	-10.1979
▁างหาก	-10.198
กันและกัน	-10.1982
งค	-10.1984
▁ประสบ	-10.1985
หลีกเล	-10.1993
นักศึกษา	-10.1994
el	-10.2
▁ตี	-10.2001
เอาไป	-10.2009
กับฉัน	-10.2009
▁มือถือ	-10.2024
รุนแรง	-10.2032
ในแอฟริกา	-10.2042
▁อัล	-10.2043
โดยไม	-10.2044
▁ยั	-10.2051
มาตลอด	-10.2059
สืบ	-10.206
เอก	-10.2071
สุข	-10.2072
▁อาจจะเป	-10.2073
ในเวลา	-10.208
ทางชีวภาพ	-10.2086
ตะ	-10.209
▁องไป	-10.2093
ในสังคม	-10.2101
แมลง	-10.2102
รอน	-10.2103
▁ประสบความ	-10.211
▁วเรา	-10.2112
สบาย	-10.2114
▁ยังเป	-10.2114
▁าสุด	-10.2117
▁ายเงิน	-10.2118
▁งการ	-10.2121
▁ยมมาก	-10.213
▁เกิดการ	-10.213
จดหมาย	-10.2131
0	-10.2132
พิษ	-10.2136
ไฮ	-10.2142
ไปมา	-10.2144
▁วยตัวเอง	-10.2145
▁16	-10.2149
จักรวาล	-10.2158
▁เราควร	-10.2162
ิหร	-10.2165
เองก	-10.2174
ความเจ	-10.2177
▁นหมายความ	-10.2178
▁หนังสือ	-10.2184
กับเรื	-10.2184
ตัวเล	-10.2187
สีฟ	-10.2189
▁กับสิ	-10.2197
▁พา	-10.2197
และความ	-10.2198
▁านที	-10.2199
ตรงกันข	-10.22
▁นิ	-10.2201
▁สามารถทํา	-10.2209
ความสําคัญ	-10.2212
▁นขึ	-10.2215
ดึงดูด	-10.2215
เสา	-10.2216
ชีววิทยา	-10.2228
▁ามกลาง	-10.2228
ซู	-10.2235
ของสมอง	-10.224
▁ฉันมี	-10.2246
▁สัก	-10.2247
กับคน	-10.2248
าส	-10.2253
การแก	-10.2257
▁มันต	-10.2262
▁าเราต	-10.2265
▁แทน	-10.2267
เฮ	-10.227
าน	-10.2283
โดยตรง	-10.2284
▁สั	-10.2285
▁ราย	-10.2289
คว	-10.2297
st	-10.2297
หลุด	-10.23
▁านปี	-10.2303
▁นเท	-10.2303
คุก	-10.2304
▁บริการ	-10.2311
คุณภาพ	-10.2315
▁คุณเป	-10.233
อันดับ	-10.233
อุดม	-10.2331
ของเมือง	-10.2332
▁และคน	-10.2335
▁21	-10.2338
▁องว	-10.2349
คนทั	-10.2351
▁างให	-10.2354
▁มีประสิทธิภาพ	-10.2358
▁หุ	-10.2362
สหรัฐอเมริกา	-10.2364
ปัญหาที	-10.2369
▁และข	-10.2371
▁R	-10.2372
▁าคุณต	-10.2373
ีย	-10.2376
▁นพวก	-10.2377
ผมจะ	-10.2382
สุนัข	-10.2382
▁เลว	-10.2383
เรีย	-10.2383
▁องเกี	-10.2384
เนีย	-10.2386
กระจาย	-10.2393
หัวข	-10.2396
ไปเรื	-10.2397
ในโรงเรียน	-10.2399
ตะวันออก	-10.2399
มิติ	-10.24
สามี	-10.2402
▁เราเข	-10.241
ขาว	-10.2412
รอง	-10.2415
รางวัล	-10.2424
คาดหวัง	-10.2426
ปิ	-10.2429
ter	-10.2431
▁ผมกําลังจะ	-10.2432
▁งผล	-10.2448
▁อยก	-10.2464
ใครบางคน	-10.2464
สับสน	-10.2464
การบรรยาย	-10.2474
ชาวอเมริกัน	-10.2478
▁เราพบ	-10.2483
▁ไมล	-10.2485
ทรง	-10.2493
▁งความ	-10.2494
ไปข	-10.2506
โรง	-10.2509
สเตอร	-10.2514
ภรรยา	-10.2518
ประธานาธิบดี	-10.2548
เรืองแสง	-10.2549
เกมส	-10.2554
▁เราเรียกว	-10.2554
ขน	-10.2558
▁นพ	-10.2558
ขอบเขต	-10.2558
▁เคยมี	-10.2561
ของตนเอง	-10.2566
▁และส	-10.2567
การคํานวณ	-10.2575
เดินไป	-10.2591
▁งคุณ	-10.2595
บอกเราว	-10.2598
th	-10.2611
▁พวกเธอ	-10.2612
ซาก	-10.2615
▁ปลา	-10.2615
▁อถือ	-10.2617
▁ไปสู	-10.2617
ยู	-10.2619
การเลือกตั	-10.2622
ไปอย	-10.2628
จัดการกับ	-10.2635
มืด	-10.2636
▁วยเหตุผล	-10.2642
อบ	-10.2648
คุย	-10.2658
บอกให	-10.2669
▁พวกเขาทํา	-10.2676
เลีย	-10.2677
▁สําหรับคน	-10.2678
สมัยให	-10.2688
▁ในทุก	-10.2693
ชาร	-10.2697
▁คงจะ	-10.2703
▁24	-10.2707
▁วยงาน	-10.271
อัล	-10.2713
ขยับ	-10.2717
▁จะนํา	-10.2718
▁คําว	-10.2719
▁สุดใน	-10.272
▁อตอน	-10.2723
ละลาย	-10.2726
▁วางใจ	-10.2727
▁มีขนาด	-10.2729
ศาล	-10.2731
▁เกือบ	-10.2732
▁งคน	-10.2733
▁ในวัน	-10.2738
▁นเคย	-10.2739
▁อา	-10.2739
ขณะ	-10.2741
▁งชาติ	-10.2744
งานศิลปะ	-10.2747
พันธุกรรม	-10.2748
▁ฉันจึง	-10.2753
ตัวคุณ	-10.2763
เอื	-10.2767
เอส	-10.2768
▁มาถึง	-10.2777
▁ถูกสร	-10.2778
▁ชุด	-10.2779
กําเนิด	-10.278
ur	-10.278
ความตาย	-10.2793
ในเชิง	-10.2795
▁14	-10.2796
▁มีต	-10.2797
ละคร	-10.2801
วิทยุ	-10.2802
▁เบ	-10.2804
มีความหมาย	-10.2807
▁..	-10.2807
▁ผมบอก	-10.2816
เอาชนะ	-10.2824
▁นแม	-10.2825
เคร	-10.2828
ดาร	-10.2838
▁นเหตุ	-10.2841
พาร	-10.2844
▁นระบบ	-10.2847
เรียง	-10.2857
สถานี	-10.2857
▁าแก	-10.2857
เสียอีก	-10.2862
หย	-10.2866
สองเท	-10.2869
▁เพราะพวกเขา	-10.287
พยาบาล	-10.288
แถบ	-10.2888
ตาราง	-10.2888
กาแฟ	-10.2889
ทวิต	-10.2891
มันจะ	-10.2894
▁ออกแบบ	-10.2896
▁ควบคุม	-10.2907
▁จอห	-10.2907
ไต	-10.292
ดีที	-10.2923
ลงใน	-10.2927
เทคนิค	-10.2928
▁ของพวกเขา	-10.293
ยอม	-10.2943
ระยะเวลา	-10.2945
▁สาย	-10.2946
แ	-10.2948
▁เคลื	-10.2952
▁อตัว	-10.2958
ิก	-10.296
▁ภัย	-10.2962
▁หวัง	-10.2967
การมองเห	-10.2969
จอ	-10.2969
มีค	-10.2969
▁าวดี	-10.2974
จังหวะ	-10.2975
ยืนยัน	-10.2975
▁ปลอดภัย	-10.2975
รากฐาน	-10.2978
▁นอก	-10.2979
รวย	-10.2981
▁มครอง	-10.2984
▁อช	-10.2986
▁วนประกอบ	-10.2988
▁และยัง	-10.2996
▁งั	-10.2998
ดส	-10.3005
อัด	-10.3007
กาแล	-10.3007
▁และมันเป	-10.3016
ลีย	-10.3024
▁ออกจาก	-10.3025
▁สําหรับการ	-10.3033
▁บริเวณ	-10.3035
ภาพวาด	-10.3036
▁นคํา	-10.3037
▁มากที	-10.3038
การปล	-10.3046
▁เสร	-10.3053
กันมาก	-10.3058
▁อเพลิง	-10.3063
โชคดี	-10.3064
บอกเรา	-10.3071
▁อเสียง	-10.3073
มารวมกัน	-10.3076
พายุ	-10.3078
ทะเลทราย	-10.3088
ลูกๆ	-10.3089
ทํางานอย	-10.3092
หนา	-10.3095
ชนะ	-10.3096
▁นคุณ	-10.3107
ทําไม	-10.3108
ถัง	-10.3111
▁และบางที	-10.3126
ถึงสิ	-10.3133
การประชุม	-10.3137
ดูเหมือน	-10.3139
▁ฉันอยาก	-10.3143
▁รูปแบบ	-10.3146
แบบให	-10.3147
หลุม	-10.3151
ฉลาม	-10.3151
อุปสรรค	-10.3152
ในรูปแบบ	-10.3156
ของดิฉัน	-10.3166
▁นงาน	-10.3174
การวิ	-10.3175
ใครก	-10.3179
มากเท	-10.3186
การเดิน	-10.3189
▁เติบโต	-10.319
กับพวกเขา	-10.3194
อะไรกัน	-10.3222
สิบปี	-10.3223
แดง	-10.3233
ํ	-10.3245
ตร	-10.3249
▁เสีย	-10.3253
เราก	-10.3255
ผิดพลาด	-10.3256
▁ธรรมชาติ	-10.3258
▁มาเป	-10.3273
มีอะไร	-10.3275
คิดค	-10.3279
▁วาง	-10.3286
ติน	-10.3297
▁และท	-10.3298
▁าผมจะ	-10.3301
สะอาด	-10.3324
▁เกิดจาก	-10.3325
เสมือน	-10.3328
จีโนม	-10.3331
สวีเดน	-10.3331
อาชญากรรม	-10.3331
หลายครั	-10.334
กลยุทธ	-10.334
▁ายทอด	-10.3341
▁อของ	-10.3341
ในวัน	-10.3345
เงียบ	-10.3346
ผิวหนัง	-10.3346
เคยทํา	-10.3356
ปรับปรุง	-10.3358
ทํานาย	-10.3362
ลล	-10.3366
▁อชาติ	-10.337
กําลังพัฒนา	-10.3371
ในกรณี	-10.3372
▁มนี	-10.3373
หลายร	-10.3378
ถูกสร	-10.3379
เฟอร	-10.3382
▁งผ	-10.3382
▁สอน	-10.3383
ir	-10.3388
▁าสนใจมาก	-10.339
▁นบรรยากาศ	-10.3394
▁ตระหนัก	-10.3395
▁คุ	-10.34
ับ	-10.3401
โอกาสที	-10.3403
สถาปนิก	-10.3422
ประโยค	-10.3422
คณะ	-10.3422
วัว	-10.3424
บริสุทธ	-10.3428
กะ	-10.3428
การสํารวจ	-10.343
รังสี	-10.3432
สามมิติ	-10.3432
▁เอาละ	-10.344
เจอร	-10.3444
หัน	-10.3446
ตกลง	-10.3451
ศีลธรรม	-10.3451
ตุ	-10.3451
ตัวเรา	-10.3456
วิถี	-10.3459
▁D	-10.3472
ัม	-10.3473
อัตโนมัติ	-10.3476
นาม	-10.3478
เซน	-10.3484
มันเข	-10.3496
ในชั	-10.3501
เศษ	-10.3505
พูดถึงเรื	-10.3508
▁าอัศจรร	-10.3509
ผืน	-10.3513
ถี	-10.3513
คะแนน	-10.3517
▁the	-10.3517
▁ตัวเลข	-10.3519
▁จับ	-10.3529
ในชุมชน	-10.3532
แบบไหน	-10.3533
ียน	-10.3534
▁เสื	-10.3535
ตัวอักษร	-10.3536
จู	-10.3537
ทํางานกับ	-10.3542
▁ของฉัน	-10.3553
หลับ	-10.3558
▁พวกเราต	-10.356
ตามธรรมชาติ	-10.3565
▁อี	-10.3572
▁ผมเข	-10.3572
การสนทนา	-10.3572
▁ชิด	-10.3573
▁พูดถึง	-10.3573
ัก	-10.3574
ทํางานด	-10.3577
จะช	-10.358
ชีวภาพ	-10.3581
าะ	-10.3588
▁มีความหมาย	-10.3596
▁มันสามารถ	-10.3601
รรภ	-10.3607
โย	-10.3616
ทางกายภาพ	-10.3617
เสริม	-10.3618
▁องรู	-10.3619
สตรี	-10.3625
▁นถึง	-10.3626
คนจํานวนมาก	-10.3627
ไท	-10.3631
ภาพของ	-10.3634
โง	-10.3634
▁จง	-10.3635
กับตัวเอง	-10.3636
▁ายไป	-10.3638
▁หมด	-10.3645
การตรวจ	-10.3646
อีกหลาย	-10.3649
ญาติ	-10.3651
สุดๆ	-10.3664
▁คุณจะต	-10.367
▁ผมพูด	-10.3672
▁13	-10.3674
ทักษะ	-10.3678
▁เราคิด	-10.3682
นาย	-10.3686
อันนี	-10.3692
กุ	-10.3696
ไปมาก	-10.3696
ออสเตรเลีย	-10.3699
แกะ	-10.3703
การเพิ	-10.3714
ไปให	-10.3715
▁พบกับ	-10.3717
▁องราวของ	-10.372
un	-10.3721
ไบ	-10.3721
▁ยู	-10.3732
▁นเมือง	-10.3734
วิน	-10.3744
ในงาน	-10.3745
▁วมันก	-10.3748
อันน	-10.3756
▁ทันที	-10.3774
▁คุณคิดว	-10.3774
อนุญาต	-10.3776
เหมาะ	-10.378
▁นเดียวกัน	-10.3783
▁เคยเป	-10.379
▁แพทย	-10.3791
ราช	-10.3795
จิตวิญญาณ	-10.38
าด	-10.3804
อาจมี	-10.3811
▁ฉลาด	-10.3812
กรอง	-10.3814
มองว	-10.3822
ตัวละคร	-10.3832
▁คอย	-10.3842
ทอง	-10.3856
มีข	-10.3857
บังเอิญ	-10.3857
ความรับผิดชอบ	-10.3861
▁งโลก	-10.3867
บนเวที	-10.3874
กลับไปยัง	-10.3878
ในแบบ	-10.3879
เดา	-10.3883
▁มุ	-10.3883
สติ	-10.3887
เกียรติ	-10.3889
อารยธรรม	-10.3889
▁าเกิดอะไร	-10.3889
▁เหตุ	-10.3891
พิธ	-10.3893
โกง	-10.3896
คําสั	-10.3897
▁นับ	-10.3903
อาย	-10.3904
▁นมาให	-10.3906
▁มันจึง	-10.3906
▁และค	-10.3908
จุดประ	-10.3918
▁และเธอ	-10.392
พวกเธอ	-10.3925
มากครับ	-10.3926
ในวงการ	-10.3933
คนอเมริกัน	-10.3946
ความงาม	-10.3947
ยาง	-10.395
หาวิธี	-10.3952
20	-10.3955
สมดุล	-10.3956
▁สิทธิ	-10.3956
▁ดอลล	-10.3958
ดําเนินการ	-10.396
หรี	-10.3964
มาหา	-10.3968
et	-10.397
ยาเสพติด	-10.397
วิกฤต	-10.3975
โลมา	-10.3976
สากล	-10.398
สาธารณสุข	-10.3985
▁ําตาล	-10.3985
▁จัดการ	-10.3987
▁ําเงิน	-10.3987
▁ยินเสียง	-10.399
▁มันช	-10.3998
▁เราอาจจะ	-10.4001
▁ยอมรับ	-10.4002
ุลิ	-10.4009
▁อธิบาย	-10.401
▁างจะ	-10.4011
จะเกิดอะไร	-10.4015
us	-10.4015
G	-10.4016
ละเอียด	-10.4026
านา	-10.4036
เมืองที	-10.4036
เลน	-10.4053
▁วเราจะ	-10.4054
ขัด	-10.4058
▁ํากว	-10.4062
รบ	-10.4069
กับเขา	-10.4074
ทรมาน	-10.4076
▁แผ	-10.4081
อะตอม	-10.4082
ศัตรู	-10.4082
จะเห	-10.4083
เอเชีย	-10.4086
▁ารัก	-10.4087
▁งค	-10.4089
สภาพอากาศ	-10.409
ยุง	-10.4097
▁ในพื	-10.4103
ตรวจจับ	-10.4114
ลาก	-10.4126
▁นความจริง	-10.4129
▁คนเรา	-10.413
ในขณะ	-10.4131
▁รุนแรง	-10.4148
▁องหลัง	-10.4149
ระเบียบ	-10.4149
วุ	-10.4156
▁มันเหมือนกับ	-10.4159
สูตร	-10.4164
บบี	-10.4169
เราต	-10.417
▁เปรียบ	-10.4171
สวรรค	-10.418
▁าลง	-10.4182
▁กับเรา	-10.4189
▁พิ	-10.4193
ศักยภาพ	-10.4196
▁ผมคิด	-10.4201
▁นเลย	-10.4202
เดินเข	-10.4211
▁มีค	-10.4213
เถอะ	-10.4217
ดูด	-10.4221
อุณหภูมิ	-10.4222
ประสิทธิภาพ	-10.4222
▁จีน	-10.4225
▁ผมหวัง	-10.4225
▁สําหรับผม	-10.4234
การถ	-10.4234
▁วยชีวิต	-10.4235
ปลดป	-10.4235
▁โดยที	-10.4238
สุดยอด	-10.4243
มือถือ	-10.4244
▁ขาย	-10.4249
▁นสี	-10.4249
▁ของคน	-10.4278
▁จะค	-10.4287
▁สุดแล	-10.4288
มองไปที	-10.4311
▁สนับสนุน	-10.4314
▁นรูป	-10.4324
ปรากฎ	-10.4326
ยังสามารถ	-10.4326
ia	-10.4327
▁ดูเหมือน	-10.4333
▁ฉันทํา	-10.4347
ทางออก	-10.4349
▁งชีวิต	-10.4349
แรกๆ	-10.4359
เบีย	-10.4359
ฤดูร	-10.436
มนุษยชาติ	-10.4361
สถานะ	-10.4366
▁าวถึง	-10.437
▁องฟ	-10.4372
▁ศึกษา	-10.4374
ไดโนเสา	-10.4379
นิตยสาร	-10.438
โจมตี	-10.4383
▁หากคุณ	-10.4383
สเต	-10.4384
วิกฤติ	-10.439
▁งวัน	-10.4394
การตอบสนอง	-10.4395
การนํา	-10.4396
▁of	-10.4398
เกร	-10.4399
▁อเทียบกับ	-10.4402
▁อใน	-10.4413
รูปทรง	-10.4415
▁อโรค	-10.4422
am	-10.4425
เรียบ	-10.4428
▁ปีแล	-10.4433
▁ตื	-10.4439
▁าเทียม	-10.444
เยอะมาก	-10.4443
ไปดู	-10.4445
▁หายไป	-10.4446
▁หนู	-10.4449
▁นจริงๆ	-10.445
▁สัป	-10.4456
▁องสร	-10.446
ปะ	-10.4473
ไมล	-10.4477
สงบ	-10.4478
ยาปฏิชีวนะ	-10.448
▁และให	-10.4489
▁มีผล	-10.449
▁เพียงพอ	-10.449
จัง	-10.4491
พับ	-10.4499
▁เราพบว	-10.4501
เลือกที	-10.4502
สีขาว	-10.4515
หัวหน	-10.4517
▁ผลลัพ	-10.4521
ปฏิ	-10.4521
▁งสัญญาณ	-10.4527
▁สัน	-10.4531
มีสิทธิ	-10.4533
▁ปรากฎ	-10.4535
B	-10.4535
L	-10.4542
กูเกิล	-10.4544
▁างมี	-10.4546
▁อนบ	-10.4551
▁การค	-10.4552
▁ยงดู	-10.4553
ทุกครั	-10.4564
▁โอกาส	-10.4564
▁นปี	-10.4567
เบา	-10.4568
ในตัว	-10.4571
กระเป	-10.4576
▁และช	-10.4577
ปลูกถ	-10.4578
ซาน	-10.4582
แคลิฟอร	-10.4582
▁จะส	-10.4584
▁งคั	-10.4585
ตัวมันเอง	-10.4585
ทุกท	-10.459
▁เขาทํา	-10.459
จอร	-10.4597
โชว	-10.4602
จะให	-10.4611
▁เกาะ	-10.4615
การเกษตร	-10.4621
สําหรับการ	-10.4628
▁คู	-10.4633
ลงมือทํา	-10.4634
ความเสียหาย	-10.4635
หรอ	-10.464
▁บี	-10.4643
P	-10.4644
พอดี	-10.4654
▁ทําสิ	-10.4656
ริโอ	-10.4659
ลองดู	-10.4661
กับเด	-10.4661
ในครอบครัว	-10.4662
▁นฐานของ	-10.4665
▁หญิงที	-10.4666
ผิดปกติ	-10.4667
สไล	-10.4667
▁ทราบ	-10.4669
▁จแล	-10.4675
เดียวกับ	-10.4676
ถอด	-10.4679
เบน	-10.4684
เตียง	-10.4685
▁งดัง	-10.4686
สนิท	-10.4686
จะบอกว	-10.4686
▁The	-10.4686
▁ลดลง	-10.469
กํากับ	-10.4693
▁ชี	-10.4697
รีบ	-10.4703
▁จะไป	-10.4707
มด	-10.4708
มีความสําคัญ	-10.471
▁มีน	-10.4715
ของเราเอง	-10.4719
▁เมตร	-10.472
▁านหนังสือ	-10.4728
ของเรื	-10.4732
▁จึงเป	-10.4732
▁นเหตุผล	-10.4734
สองสามปี	-10.4735
กฏ	-10.4739
▁ดูแล	-10.4739
R	-10.4739
ตอบรับ	-10.4744
▁าคุณมี	-10.4751
ในท	-10.4754
▁เราค	-10.4768
▁องเที	-10.477
▁ประชาชน	-10.4772
ของรัฐ	-10.4776
พยายามทํา	-10.4778
เขียว	-10.4781
ัพท	-10.4788
ขโมย	-10.479
พลาด	-10.4801
หิ	-10.4803
ชีว	-10.4804
ผัก	-10.4813
พัง	-10.4814
แอบ	-10.4819
ในหัว	-10.4823
▁างแน	-10.4824
ความก	-10.4828
▁เราพยายาม	-10.4841
▁รอ	-10.4846
มานาน	-10.4854
▁ในฐานะที	-10.486
▁แยก	-10.4861
ad	-10.4862
ทํานอง	-10.4871
ไหว	-10.4877
▁วนต	-10.488
▁การสร	-10.4885
สําหรับเรา	-10.4887
▁นถ	-10.4888
