<unk>	0
<s>	0
</s>	0
▁،	-3.6496
▁میں	-3.70609
ی	-3.78911
▁ہے	-3.86652
▁کے	-3.93041
▁۔	-3.93871
▁	-3.97314
▁اور	-3.9965
ے	-4.11751
▁کی	-4.18189
▁سے	-4.33652
ہ	-4.37843
▁یہ	-4.4042
▁ہیں	-4.41815
وں	-4.41986
ا	-4.42181
▁اس	-4.4293
▁کہ	-4.43954
▁کو	-4.47105
;	-4.47443
▁&	-4.49411
▁ایک	-4.63746
ot	-4.67573
qu	-4.67674
▁کا	-4.73097
▁نے	-4.86275
▁وہ	-4.92085
▁ہم	-4.92281
▁آپ	-4.94186
▁پر	-5.0167
▁ان	-5.0868
▁جو	-5.13045
▁نہیں	-5.14276
▁تو	-5.26611
▁کر	-5.28795
▁کیا	-5.37376
▁.	-5.3831
-	-5.39295
▁بھی	-5.5092
یں	-5.51465
▁تھا	-5.519
ن	-5.52446
اں	-5.54
▁ہو	-5.54327
▁ہوں	-5.54507
▁-	-5.60587
▁؟	-5.65022
▁بہت	-5.77989
ت	-5.82467
نے	-5.82563
ں	-5.84319
▁م	-5.88014
▁لئے	-5.91225
▁مجھے	-5.96607
ات	-5.97447
▁سب	-6.02265
▁)	-6.04683
(	-6.05056
▁اپنے	-6.06269
▁ک	-6.06603
▁جب	-6.06791
▁کرنے	-6.11502
▁ہی	-6.16919
▁سکتے	-6.18459
▁ب	-6.2052
▁کچھ	-6.21212
▁بات	-6.2207
▁لوگ	-6.22256
▁کام	-6.23835
م	-6.23964
:	-6.24053
▁جس	-6.25407
ل	-6.25473
▁لیک	-6.26141
▁تھی	-6.26893
▁ساتھ	-6.27789
▁تھے	-6.27891
▁اگر	-6.2988
▁سال	-6.30358
▁کرتے	-6.3411
▁طرح	-6.36675
نا	-6.36946
▁چیز	-6.3893
▁ص	-6.39243
رف	-6.39988
▁زیاد	-6.40396
ر	-6.41237
▁اب	-6.41559
▁کرنا	-6.43489
▁یا	-6.43652
▁کوئی	-6.44618
▁بار	-6.46626
▁ت	-6.46856
▁گا	-6.47467
▁ا	-6.48254
▁نہ	-6.49559
تے	-6.51671
▁پھر	-6.5308
▁اپن	-6.56032
تا	-6.56908
▁تک	-6.571
▁رہے	-6.57784
▁لیے	-6.5961
▁رہا	-6.61956
▁ہ	-6.62069
▁میر	-6.63219
▁ہمارے	-6.64645
▁گے	-6.64804
▁دو	-6.65599
▁طور	-6.65847
▁ہر	-6.66777
▁جا	-6.6748
ز	-6.68623
▁—	-6.68738
▁کیونکہ	-6.68855
▁و	-6.69551
▁بڑ	-6.7309
a	-6.73804
▁پاس	-6.74743
د	-6.76442
▁ہوا	-6.76887
▁وقت	-6.81059
▁دنیا	-6.82901
▁دیکھ	-6.83337
pos	-6.83453
▁کہا	-6.83595
▁کریں	-6.83688
▁پہلے	-6.84429
▁بچ	-6.85236
▁,	-6.85572
▁زندگی	-6.86449
▁جن	-6.86616
▁گیا	-6.86833
▁مگر	-6.87726
و	-6.88205
▁اسے	-6.91048
▁ھے	-6.92095
▁رہی	-6.9218
▁ہوتا	-6.9239
ب	-6.9305
▁میرا	-6.94281
▁کرتا	-6.95405
▁خیال	-6.96217
کے	-6.96562
▁گی	-6.96725
س	-6.97084
▁جیسے	-6.97561
▁آ	-6.98822
▁س	-6.99351
▁کس	-6.99664
▁دی	-7.00004
▁ح	-7.02963
▁سکت	-7.03349
▁چاہت	-7.04036
کہ	-7.04086
وجہ	-7.04316
▁جان	-7.04579
▁کم	-7.04902
▁میری	-7.06132
▁استعمال	-7.06453
ئی	-7.07591
ین	-7.08548
▁ایسا	-7.09495
▁خود	-7.09873
▁شروع	-7.10033
▁♫	-7.10265
os	-7.10489
میں	-7.10614
ap	-7.11142
▁دیا	-7.15027
▁ضرورت	-7.15122
▁مدد	-7.15935
▁پ	-7.16347
▁جہا	-7.17629
یا	-7.179
▁بچے	-7.1805
ک	-7.1896
▁بن	-7.19088
بھی	-7.193
▁ل	-7.20332
▁ایس	-7.20418
▁تم	-7.20434
▁موجود	-7.20894
▁نام	-7.23061
▁مل	-7.23915
▁والے	-7.2419
اصل	-7.24782
▁ہوئی	-7.24829
▁سی	-7.25376
▁طرف	-7.26083
▁سوچ	-7.26211
کسی	-7.29186
▁بنا	-7.29913
تالی	-7.31671
▁کیسے	-7.33773
▁ہوئے	-7.34564
▁کرتی	-7.34644
▁سوال	-7.34852
▁ایسے	-7.34939
دہ	-7.35756
▁جگہ	-7.36948
▁آج	-7.3701
▁چاہیے	-7.37546
ہوں	-7.37669
▁ہمار	-7.38307
▁شکریہ	-7.38328
عد	-7.3899
▁عمل	-7.39608
▁ش	-7.40734
يں	-7.41056
▁اہم	-7.41604
▁’	-7.41818
▁مح	-7.42308
ہیں	-7.42419
▁نظر	-7.43227
▁تعلیم	-7.43705
▁جات	-7.44374
▁ہوتی	-7.44609
▁گھر	-7.45617
▁معلوم	-7.46408
▁‘	-7.46447
▁لے	-7.46462
▁دن	-7.47647
▁تا	-7.47667
ً	-7.48288
▁سمجھ	-7.48359
▁دوسرے	-7.49712
▁فیصد	-7.50374
▁سکتی	-7.50854
ف	-7.51015
▁حص	-7.5234
▁دیکھا	-7.52945
▁بنیاد	-7.53408
▁ہوتے	-7.54815
▁لی	-7.54949
▁♪	-7.55362
▁بہتر	-7.55601
ان	-7.55996
▁یقین	-7.56282
▁کمپیوٹر	-7.56523
▁اصل	-7.56543
▁زبان	-7.56609
▁دوسر	-7.58304
▁دماغ	-7.58622
تی	-7.58749
▁انداز	-7.59523
▁وال	-7.5977
▁ہنس	-7.5978
سی	-7.59966
▁گئے	-7.60011
ئے	-7.60171
کی	-7.61245
▁جائے	-7.61407
▁آخر	-7.61774
▁سکول	-7.63157
▁بلک	-7.63567
▁کوشش	-7.64133
▁گئی	-7.64264
گی	-7.64644
▁پہل	-7.66146
▁ج	-7.67987
▁ای	-7.68638
طلب	-7.68948
▁ہوگا	-7.68969
▁دور	-7.69425
نگ	-7.69982
لف	-7.70463
▁ھم	-7.71156
▁جاتے	-7.71255
▁ھو	-7.71552
▁دے	-7.71738
▁اپنا	-7.71742
▁حقیقت	-7.71875
▁لگا	-7.72231
▁ر	-7.72381
▁واقع	-7.72386
▁مرد	-7.73093
▁حل	-7.73476
▁آئی	-7.73825
▁جانتے	-7.74188
▁ن	-7.74455
▁ملک	-7.74799
▁جیسا	-7.75166
سوس	-7.75839
▁اسکول	-7.76269
▁مشکل	-7.76329
▁غیر	-7.76397
▁کیوں	-7.77216
▁خاندان	-7.77407
▁مخت	-7.77991
▁بتا	-7.78262
یت	-7.78397
▁عورت	-7.78445
▁د	-7.78452
▁پیش	-7.78459
▁جواب	-7.78844
ری	-7.78958
▁پیدا	-7.80071
▁وا	-7.80445
▁متعلق	-7.81321
▁دیں	-7.8139
▁چاہ	-7.81435
▁امریک	-7.82008
▁ہونا	-7.82132
▁بے	-7.82163
▁تجرب	-7.82372
▁تبدیل	-7.83135
انہ	-7.83431
▁سا	-7.83879
▁پہنچ	-7.8397
▁کہانی	-7.85012
ذہ	-7.8513
▁کتن	-7.85136
▁اچھا	-7.85308
ح	-7.85567
▁تین	-7.86111
▁می	-7.8725
▁رہ	-7.87376
▁عام	-7.87695
▁تبدیلی	-7.87724
▁جنگ	-7.87755
▁در	-7.88057
▁تیار	-7.88154
ائی	-7.89165
▁واپس	-7.89683
▁ٹھیک	-7.89692
▁آیا	-7.89812
▁تما	-7.89871
▁بھر	-7.90202
▁حال	-7.90276
▁انسانی	-7.90398
▁انکو	-7.90634
ون	-7.90657
ش	-7.90707
▁بول	-7.9079
▁باہر	-7.91191
▁علم	-7.91917
▁انسان	-7.92206
▁جھوٹ	-7.92647
رے	-7.92834
▁قابل	-7.92913
▁اندر	-7.92982
▁طریقہ	-7.93079
▁ملا	-7.93736
▁پسند	-7.938
▁سکیں	-7.94589
▁کہتے	-7.94977
▁معاشر	-7.95035
▁جسم	-7.95327
▁ف	-7.95634
ج	-7.95685
▁نظام	-7.95704
▁ہاتھ	-7.95752
▁قہقہ	-7.96105
▁اتن	-7.96389
▁بدل	-7.96612
▁بالکل	-7.97271
▁ھیں	-7.97668
▁سو	-7.97942
▁بڑھ	-7.98106
▁اسات	-7.98339
▁ذریعے	-7.98865
▁اسی	-7.98957
▁تعلق	-7.99155
▁لڑکی	-7.99471
▁پت	-8.00253
▁کاروبار	-8.00695
▁گ	-8.007
▁امید	-8.01015
▁دوست	-8.01061
▁بنانے	-8.0171
▁شا	-8.01761
▁لگ	-8.01993
▁چند	-8.02132
▁چھوٹ	-8.0253
▁کار	-8.02888
▁نا	-8.02898
نی	-8.02956
▁اثر	-8.03465
▁ملی	-8.03483
▁تھیں	-8.04065
ڈ	-8.04072
لی	-8.04466
▁ٹی	-8.04479
▁ضروری	-8.04867
▁حد	-8.04941
▁ہيں	-8.05075
▁شخص	-8.05372
▁چلا	-8.0539
▁احساس	-8.05475
▁جاتی	-8.05535
▁مذہب	-8.05609
ٹ	-8.05849
▁خدا	-8.05974
▁عمر	-8.06123
▁پہ	-8.06508
▁مقصد	-8.07409
▁او	-8.07788
▁شام	-8.07793
▁چار	-8.08111
▁اسکا	-8.08359
▁پڑ	-8.08467
▁ختم	-8.08934
▁مستقبل	-8.09024
▁خط	-8.09297
▁مجھ	-8.09387
▁ال	-8.09691
▁دیت	-8.10191
▁پان	-8.10793
▁انٹر	-8.10906
▁تقریبا	-8.10944
▁با	-8.10994
▁جائیں	-8.11048
▁کرسکتے	-8.11294
ق	-8.11364
▁یاد	-8.11522
▁لگت	-8.12083
▁انتہا	-8.12261
▁تال	-8.12411
▁چاہتا	-8.12433
ید	-8.12467
▁لفظ	-8.12533
▁فرق	-8.12539
▁دینے	-8.12753
▁آگے	-8.13066
▁ممکن	-8.13345
▁چل	-8.13447
▁دل	-8.13619
▁مخ	-8.13756
▁آپکو	-8.13878
▁حق	-8.13956
▁عرب	-8.14606
▁گروہ	-8.14978
یہ	-8.15274
▁والا	-8.15297
▁مثال	-8.15712
▁خاص	-8.16185
▁ویڈیو	-8.16293
▁مزید	-8.16334
بت	-8.16711
تلف	-8.16808
▁ہمارا	-8.17285
▁فی	-8.17489
نیٹ	-8.1793
پ	-8.17932
▁پیچھے	-8.18274
▁مسئل	-8.18696
▁قسم	-8.19102
▁کاف	-8.19242
▁اچھ	-8.19539
شہ	-8.19808
▁پروگرام	-8.2017
▁لوگو	-8.20285
کا	-8.20319
▁ع	-8.20505
▁روز	-8.20516
اس	-8.20605
▁بند	-8.20876
▁والد	-8.20981
▁درمیان	-8.22166
▁صلاحیت	-8.22343
▁پور	-8.22846
▁سارے	-8.23426
▁افریق	-8.24028
▁آواز	-8.24199
ور	-8.24327
▁چ	-8.25857
ِ	-8.26238
ام	-8.26258
▁خو	-8.26262
▁سطح	-8.26269
1	-8.26279
▁انگریز	-8.26297
▁موسیق	-8.26322
▁جسے	-8.2681
▁معلومات	-8.2681
0	-8.26901
▁خون	-8.26907
▁ڈی	-8.27213
▁تصور	-8.27641
ارے	-8.27756
▁مکم	-8.27844
▁تر	-8.28368
▁چھوڑ	-8.2852
▁مشین	-8.2853
▁فیصل	-8.28586
▁سن	-8.28645
▁خلا	-8.28883
▁جلد	-8.29028
▁تصویر	-8.29617
▁ملے	-8.29628
رین	-8.29788
▁اچھے	-8.29825
▁خطر	-8.3058
▁استاد	-8.30607
▁نشان	-8.3107
ع	-8.31104
▁بنایا	-8.31156
▁بل	-8.3179
چ	-8.31847
▁رکھتے	-8.32045
▁لا	-8.32543
▁اسکی	-8.32798
▁ٹیکنالوجی	-8.33005
▁صحی	-8.33935
▁بہتری	-8.34196
▁تحریر	-8.34471
▁شائ	-8.34522
▁دیکھیں	-8.34651
صاف	-8.34802
▁ظاہر	-8.34887
▁سرمای	-8.35385
▁تھوڑ	-8.36033
▁جنسی	-8.36064
▁سچ	-8.36204
▁!	-8.37343
▁افراد	-8.37405
▁الفاظ	-8.3741
اتین	-8.3746
▁ہوگی	-8.37564
▁علاق	-8.37632
▁آسان	-8.37835
▁راست	-8.37855
▁خوف	-8.37864
▁آن	-8.38105
▁سامنے	-8.38605
▁انہ	-8.39078
▁سوچا	-8.3914
▁کامیابی	-8.39155
▁جانور	-8.39494
مام	-8.39606
▁موقع	-8.39785
▁ہزار	-8.39826
▁سفر	-8.39828
▁ادار	-8.39921
▁محف	-8.4006
▁دوران	-8.4008
▁صورت	-8.40234
▁تمہار	-8.40418
▁رہت	-8.40858
▁بی	-8.41114
▁چھوٹے	-8.41863
▁اکثر	-8.42215
▁دلچسپ	-8.4222
لاش	-8.42284
▁مسائل	-8.42439
▁سر	-8.43647
گر	-8.43825
▁غلط	-8.44685
▁نتیج	-8.44722
▁عوام	-8.44753
▁لکھ	-8.44757
▁اصول	-8.44805
لیے	-8.45383
▁عالم	-8.4556
▁پوچھا	-8.45937
اری	-8.46208
▁پڑت	-8.46293
ال	-8.46799
00	-8.46818
▁20	-8.47055
کار	-8.47125
▁دیتا	-8.47188
▁آنکھ	-8.47368
▁مطابق	-8.47395
▁نئ	-8.47967
▁شمال	-8.48019
▁لڑک	-8.48185
▁پا	-8.48837
▁نہں	-8.48841
▁لیں	-8.4888
▁سامن	-8.49747
▁&#9	-8.49898
▁&#93;	-8.49912
▁باقی	-8.49965
▁اوپر	-8.49987
▁بغیر	-8.50114
▁ڈال	-8.50174
سے	-8.50225
▁وی	-8.50376
▁نو	-8.50422
▁شکل	-8.50434
▁طریقے	-8.50676
▁مقام	-8.50885
▁پی	-8.50981
وظ	-8.51097
مل	-8.51288
شتہ	-8.51342
▁اسکو	-8.51502
▁جی	-8.51845
ار	-8.51846
▁خ	-8.52177
رات	-8.52377
▁کتاب	-8.52388
؛	-8.52511
▁اگل	-8.52584
▁روبوٹ	-8.52614
▁لگے	-8.52872
▁لیا	-8.53228
▁سکے	-8.53644
▁تاریخ	-8.53878
▁رکھ	-8.54075
▁کھڑ	-8.54195
▁ذ	-8.54222
▁بع	-8.5472
▁سیکھ	-8.55135
▁رکھت	-8.55198
▁تش	-8.55397
▁خوبصورت	-8.55398
▁گرد	-8.55503
عنی	-8.55669
▁بیماری	-8.55745
▁زمین	-8.5583
▁کامیاب	-8.5616
صل	-8.56392
▁آئے	-8.56742
▁تیز	-8.57113
دد	-8.57303
▁ماہ	-8.57466
▁کھیل	-8.57541
▁این	-8.58012
▁برا	-8.58179
▁انکا	-8.58211
▁پانچ	-8.5823
ضح	-8.58239
▁غریب	-8.58241
▁اختیار	-8.58253
▁کلاس	-8.58348
▁قریب	-8.58351
▁شمار	-8.58462
▁مقابل	-8.5855
لک	-8.5874
▁رہنما	-8.58874
▁بیٹ	-8.58875
▁پوچھ	-8.59485
نہیں	-8.59919
▁کن	-8.60143
افی	-8.60799
▁صد	-8.608
▁چنانچہ	-8.61191
▁آدمی	-8.61314
کو	-8.61365
اید	-8.61996
▁گزار	-8.62018
▁جنس	-8.62064
یل	-8.62479
▁سار	-8.62506
▁پیس	-8.62985
▁محب	-8.63484
▁حکومت	-8.63679
▁10	-8.63958
کر	-8.64183
▁فراہم	-8.64222
یکن	-8.64324
▁حیران	-8.64518
▁جانب	-8.64857
حد	-8.64874
▁بتات	-8.64974
▁رنگ	-8.65123
▁چاہیں	-8.65579
▁چکے	-8.65908
▁حیر	-8.66043
▁بچو	-8.66136
▁بیٹھ	-8.66261
▁ہمی	-8.66627
ناک	-8.66634
انی	-8.66664
▁ماحول	-8.66943
▁دیکھت	-8.67167
▁آغاز	-8.67336
▁دفع	-8.67337
▁تخلیق	-8.67342
▁قانون	-8.67476
▁معامل	-8.67492
▁تب	-8.67501
▁معیار	-8.6751
▁نیچے	-8.67514
▁سندھ	-8.67551
▁اعداد	-8.67634
بار	-8.67711
▁يہ	-8.67725
▁رو	-8.68338
یوں	-8.68665
▁کرو	-8.68819
▁یہی	-8.69024
▁سیکھن	-8.69025
وہ	-8.69264
▁الل	-8.69278
ؤں	-8.69506
▁دیکھنے	-8.70115
▁علا	-8.70229
▁ز	-8.70458
ائج	-8.70518
▁تربیت	-8.70563
یز	-8.70597
▁سماجی	-8.70704
▁چیلنج	-8.70706
▁چاہئے	-8.70825
▁چک	-8.70941
اتی	-8.71133
▁منٹ	-8.71388
▁لکھا	-8.71532
یم	-8.7238
شن	-8.72758
▁چھ	-8.72971
▁رق	-8.73322
▁ما	-8.73331
▁دکھا	-8.73433
ط	-8.73487
ائیں	-8.73615
▁کاری	-8.73892
▁زبردست	-8.73899
▁لاکھ	-8.73914
▁غور	-8.73938
▁تقری	-8.74095
▁بھائی	-8.74206
ول	-8.7443
▁خبر	-8.74567
▁حمل	-8.74595
▁روشنی	-8.74619
▁نت	-8.74741
▁ی	-8.74916
▁کون	-8.75261
▁دین	-8.75308
▁آر	-8.75516
▁سمجھتے	-8.75552
▁آتی	-8.7563
▁ھوں	-8.75635
فی	-8.75728
▁گز	-8.75777
▁ثا	-8.76326
▁دار	-8.76581
توجہ	-8.76638
▁درواز	-8.77349
▁تحقیق	-8.77351
▁متاثر	-8.77354
▁طاقت	-8.77382
▁شعب	-8.774
▁ٹیچر	-8.77403
▁جنوب	-8.77485
▁جذبات	-8.77606
▁ماد	-8.77723
رت	-8.77779
▁اج	-8.78095
انائی	-8.78226
ڈیا	-8.78556
▁خرید	-8.79034
روف	-8.79203
▁ہوسکت	-8.79302
▁سنا	-8.79384
▁خوشی	-8.7954
▁جاۓ	-8.79666
▁ذات	-8.79787
S	-8.79943
▁مما	-8.80288
▁شہر	-8.80359
▁بیٹی	-8.8037
▁نوجوان	-8.80867
▁پیغام	-8.8091
▁خواہش	-8.80915
ائے	-8.80978
▁صحت	-8.81011
▁دیوار	-8.81088
▁خواب	-8.81114
▁کمپنی	-8.81222
لے	-8.81247
▁اعلی	-8.81439
▁ڈالر	-8.81698
▁بتای	-8.82026
▁روک	-8.82187
▁جوڑ	-8.8233
▁بس	-8.82394
▁معنی	-8.82467
▁بحر	-8.82632
▁بچا	-8.82667
▁خوش	-8.82707
قات	-8.82732
▁پکڑ	-8.8403
وی	-8.84235
▁علی	-8.84401
▁بال	-8.84443
▁کھان	-8.84548
اؤں	-8.84562
▁سمندر	-8.84614
▁انگیز	-8.84649
▁ٹ	-8.84872
▁اپ	-8.85244
پوری	-8.85305
▁رکھنے	-8.85723
▁داخل	-8.86082
▁کروں	-8.86294
▁بھیج	-8.86366
طرح	-8.86406
نئی	-8.86496
▁مو	-8.86874
▁شد	-8.87333
▁حرک	-8.87622
واقع	-8.87894
▁حالا	-8.87955
▁گزر	-8.88235
▁ترقی	-8.88461
▁مغرب	-8.88462
▁لمح	-8.88463
▁مر	-8.88482
▁درست	-8.88575
▁200	-8.88682
▁ك	-8.8884
▁گو	-8.89014
▁کرے	-8.89258
ۓ	-8.89285
والی	-8.89347
ریا	-8.90138
▁فو	-8.90418
▁نیو	-8.90812
▁طالب	-8.91324
▁مسئلے	-8.91412
▁مطل	-8.9188
▁اتنے	-8.91926
▁سیار	-8.9194
خصوص	-8.9195
▁حقیق	-8.92189
▁بحث	-8.92449
▁اظہار	-8.92454
▁منصوب	-8.92455
▁مارکیٹ	-8.92459
▁رابط	-8.92462
▁پریشان	-8.92463
▁نمبر	-8.92496
▁گروپ	-8.92547
▁پچھل	-8.92687
s	-8.92853
▁بڑھا	-8.92857
▁بیان	-8.92887
▁ادا	-8.92942
انے	-8.93103
▁معمول	-8.93452
یٹ	-8.93568
می	-8.93788
▁عج	-8.93803
ه	-8.94524
▁چہر	-8.94527
▁نکال	-8.94802
▁رکھا	-8.95144
▁رحم	-8.95253
▁کئی	-8.95326
يا	-8.95975
▁دوسرا	-8.96028
▁بنات	-8.96095
▁برف	-8.96129
▁امریکی	-8.96157
▁اٹھا	-8.96227
ظیم	-8.96471
▁عرص	-8.96606
▁اقدار	-8.96671
▁نیا	-8.96679
▁کل	-8.96849
▁شکار	-8.96884
▁شادی	-8.97196
▁جتنا	-8.97244
ھیں	-8.97433
▁موت	-8.97537
▁تجربات	-8.97544
لہ	-8.97871
▁قدر	-8.98118
یس	-8.98321
▁انک	-8.98883
عداد	-8.98943
▁مت	-8.99199
▁روم	-8.99498
▁30	-8.99965
غیر	-9.00108
زہ	-9.00398
▁نسل	-9.00411
▁چمڑ	-9.00967
▁حضر	-9.01093
▁بجائے	-9.01138
▁دس	-9.01154
▁اسلام	-9.01333
▁پرست	-9.01437
گو	-9.01681
انا	-9.01968
▁پڑھنے	-9.02001
▁چینی	-9.021
ذا	-9.02243
▁سمجھن	-9.02325
▁اشار	-9.02558
▁سوچتے	-9.02681
▁گوش	-9.02686
▁مین	-9.03306
▁سخت	-9.03544
ٹا	-9.03647
▁کردی	-9.03681
▁بد	-9.04059
ٰ	-9.04125
ہائی	-9.04278
دار	-9.04621
▁2	-9.05002
ّ	-9.05112
وسیع	-9.05251
مین	-9.0537
▁تہذیب	-9.05506
▁معیشت	-9.05506
▁انتخاب	-9.0551
▁مرکز	-9.0551
▁مخالف	-9.05511
▁گھنٹ	-9.05513
▁مختصر	-9.05598
گل	-9.05683
▁ایجاد	-9.05699
▁سائنس	-9.0576
▁شہری	-9.06014
▁بر	-9.06038
▁شعور	-9.06085
▁بیچ	-9.06086
▁کوئل	-9.06558
جو	-9.06566
▁درد	-9.06606
لین	-9.06928
اب	-9.06935
▁بہن	-9.07075
▁من	-9.07312
▁خان	-9.07863
لا	-9.07895
▁سکھا	-9.08071
▁سمجھا	-9.0839
▁تع	-9.08685
▁گر	-9.08765
▁قیمت	-9.09166
اشت	-9.09309
یات	-9.09433
▁جڑ	-9.09444
▁بھاگ	-9.0955
نسی	-9.09557
▁بم	-9.09585
▁شر	-9.09731
▁جانتی	-9.09936
▁آٹھ	-9.10259
▁اضاف	-9.10277
▁ٹانگ	-9.1028
▁خرچ	-9.10282
▁مقدار	-9.10301
ص	-9.10302
▁جمع	-9.1035
▁تحف	-9.10359
▁طاقتور	-9.10377
▁سیاسی	-9.10417
▁گاڑی	-9.10659
▁چا	-9.10685
▁رد	-9.10729
تبادل	-9.10796
▁آگ	-9.11045
▁رومو	-9.11476
داری	-9.11577
▁پڑھ	-9.11892
▁تیسر	-9.12178
▁ری	-9.12337
▁گرم	-9.12487
▁آتا	-9.1257
▁ذہن	-9.1298
▁کرکے	-9.12987
▁رہنے	-9.13321
▁شک	-9.13331
وق	-9.1343
▁یقینا	-9.14041
▁پہنچا	-9.14211
▁قدرت	-9.14318
▁فائد	-9.14325
▁ڈ	-9.14397
▁سک	-9.14461
اور	-9.14736
حال	-9.14746
▁ق	-9.14777
▁پڑا	-9.14911
▁ایمان	-9.15017
▁دہشت	-9.15117
▁گہر	-9.15225
▁برطان	-9.15266
▁تصاویر	-9.15266
▁جمہوری	-9.15266
▁امکان	-9.15267
▁اشتہار	-9.15269
▁مساوات	-9.15299
▁لڑائی	-9.15305
▁رفتار	-9.15313
ٹی	-9.1535
▁صدی	-9.15363
▁اعتماد	-9.15472
.	-9.15804
اؤ	-9.15825
▁ناکام	-9.1586
▁مہم	-9.15935
اد	-9.15991
▁بولن	-9.16094
▁لیئے	-9.16512
▁کھو	-9.1667
لئے	-9.16671
رہا	-9.16765
نہ	-9.1678
▁C	-9.16976
ائ	-9.16978
الک	-9.17415
سر	-9.17566
▁کردار	-9.17806
▁کہتی	-9.17825
▁پورا	-9.18193
▁پرانی	-9.18545
آپ	-9.18709
ند	-9.18931
▁برس	-9.1937
▁نمون	-9.19679
▁سیکھا	-9.19854
5	-9.19877
▁خلی	-9.20121
ئ	-9.2018
▁مصنوع	-9.20222
▁ھمار	-9.20331
▁نکل	-9.20375
▁مشرق	-9.20517
▁انقلاب	-9.20525
▁ڈاکٹر	-9.20526
▁انتظار	-9.20529
▁نقصان	-9.2053
▁یونیورسٹی	-9.20533
▁پیدائش	-9.20541
▁مشترک	-9.20542
▁برابر	-9.20549
▁دریافت	-9.20555
▁نقطہ	-9.20561
▁لائن	-9.20669
▁قائم	-9.20732
▁پھیل	-9.20761
▁زور	-9.20773
▁فلم	-9.20798
▁قدم	-9.2084
▁امیر	-9.20885
▁حو	-9.21046
▁سمجھت	-9.2112
▁محم	-9.21207
▁روایت	-9.21319
▁پایا	-9.21393
D	-9.21429
قبل	-9.21491
کل	-9.21523
▁ملتی	-9.21697
▁ستار	-9.2178
▁طالبان	-9.22104
ضی	-9.22175
لت	-9.2223
▁تقس	-9.22274
مت	-9.22807
▁پہچان	-9.22925
▁برد	-9.23104
▁طریق	-9.23112
کن	-9.23258
▁انھ	-9.23286
اۓ	-9.23753
▁آزاد	-9.243
2	-9.24305
▁نظری	-9.245
▁ایڈ	-9.2483
▁ذرا	-9.25401
▁ھوت	-9.25516
▁چلے	-9.25573
ء	-9.25729
▁انفرادی	-9.2608
▁خاموش	-9.26082
▁تحفظ	-9.26085
▁اعضاء	-9.26092
▁ابتدائی	-9.26115
▁یہودی	-9.26161
▁پناہ	-9.26189
کس	-9.26384
▁فاصل	-9.2639
▁آف	-9.26412
▁کبھ	-9.2655
▁ویب	-9.26562
▁یورپ	-9.26611
▁آبادی	-9.26688
▁افریقی	-9.2678
▁ہون	-9.2682
▁لمب	-9.26858
ازت	-9.26873
▁است	-9.26967
▁ہفتے	-9.26967
ٹن	-9.27156
▁آدھ	-9.27272
▁بہ	-9.27481
▁امن	-9.28046
انک	-9.28047
▁آزادی	-9.28118
▁مشت	-9.2835
▁باتیں	-9.28522
▁3	-9.28566
▁بنان	-9.28869
▁عد	-9.28975
اپ	-9.29087
دی	-9.29871
خط	-9.30017
▁موسم	-9.30174
ھ	-9.30591
▁تنظیم	-9.30813
▁40	-9.30937
▁میل	-9.31037
▁کمر	-9.31127
▁فن	-9.31184
ثی	-9.31206
▁مي	-9.31211
یب	-9.31367
خت	-9.31728
▁تفریح	-9.31956
▁ناقابل	-9.31967
نٹ	-9.31993
▁میدان	-9.31995
▁حصّ	-9.32004
▁دہلی	-9.32026
▁ہمدرد	-9.32033
▁روح	-9.32036
▁توقع	-9.32048
▁بلند	-9.32076
قبول	-9.32086
▁ہونگے	-9.32433
▁تعصب	-9.3245
▁دادی	-9.32511
▁سمت	-9.32583
آخر	-9.32853
▁مار	-9.32919
▁پس	-9.32975
حقیقت	-9.33075
▁میڈی	-9.3328
▁جیس	-9.33419
▁سات	-9.33453
▁کمی	-9.33578
9	-9.33773
▁50	-9.3383
▁صف	-9.34102
▁مند	-9.34114
▁ہوجات	-9.34208
▁کانگر	-9.34221
ورش	-9.34266
مند	-9.34771
ائد	-9.34822
تھ	-9.34856
▁سکوں	-9.34912
یافت	-9.34962
خب	-9.35206
▁اخت	-9.35291
▁روی	-9.35349
▁گچھ	-9.35555
▁پیار	-9.35637
رہ	-9.35642
▁جاسکت	-9.35707
▁زخم	-9.35757
ہے	-9.35768
▁مب	-9.35921
▁کي	-9.36114
▁اي	-9.36153
▁امو	-9.36176
▁حدود	-9.36583
▁منت	-9.36777
▁قسمت	-9.37366
نین	-9.37407
▁کیسا	-9.37574
▁منظ	-9.37751
▁آل	-9.37939
7	-9.3806
بح	-9.38173
▁قرآن	-9.38194
▁موضوع	-9.38199
▁ترتیب	-9.382
▁مہاجر	-9.38202
▁نوکری	-9.38216
▁اکٹھ	-9.38216
▁مرتب	-9.3825
▁مسلمان	-9.38268
▁شرح	-9.38271
▁کیے	-9.38289
▁ذریعہ	-9.38516
▁ماہر	-9.38795
▁جنگل	-9.38963
▁از	-9.39084
▁دوں	-9.39234
▁پلا	-9.39259
یے	-9.39275
▁اتار	-9.39326
مہ	-9.39437
▁فائ	-9.39465
▁فکر	-9.39482
▁جارہ	-9.39754
▁100	-9.39976
▁دیگ	-9.39978
سلم	-9.40094
یشن	-9.40131
▁کررہے	-9.40196
الیا	-9.40277
▁سین	-9.40409
e	-9.40509
▁كہ	-9.40672
اقوام	-9.40739
سلسل	-9.40984
ثر	-9.41038
عض	-9.41209
ض	-9.41383
▁ذہنی	-9.41539
▁پڑھا	-9.417
رو	-9.41754
▁قوا	-9.4193
ذکر	-9.42022
▁سان	-9.42047
▁کررہ	-9.42134
ذ	-9.42368
▁اد	-9.42463
▁یو	-9.42579
▁سول	-9.43004
ارکرد	-9.43372
▁حا	-9.43507
تین	-9.43631
▁ریاست	-9.43657
زندہ	-9.4399
بر	-9.4414
▁تعمیر	-9.44214
▁رہن	-9.44221
وشی	-9.44483
▁کھ	-9.44501
▁6	-9.44503
▁دیر	-9.44784
▁پیچید	-9.44816
▁بوجھ	-9.44858
▁مفروض	-9.44861
▁مخلوق	-9.44863
▁مشہور	-9.44863
▁سٹوڈنٹ	-9.44865
▁ہتھیار	-9.44866
▁مواصلات	-9.44868
▁باوجود	-9.4488
▁درخت	-9.44896
▁لیڈر	-9.44915
▁نگران	-9.44938
▁تسلی	-9.44957
▁انگل	-9.44985
▁دباؤ	-9.45011
▁بورڈ	-9.45081
▁دائیں	-9.45115
▁کارکن	-9.45173
▁ہوۓ	-9.45428
▁سکھایا	-9.45479
▁راہ	-9.45828
گار	-9.4593
▁ماحولیات	-9.46031
▁پہلو	-9.46378
▁خصوصی	-9.46389
▁کئے	-9.46583
نوع	-9.46791
▁کرلی	-9.4682
اء	-9.47206
6	-9.47404
▁پیمان	-9.47561
▁پسندی	-9.47698
▁تنہا	-9.47702
▁ہوچک	-9.47712
▁خوا	-9.47792
▁پن	-9.47853
F	-9.47916
تنا	-9.47917
▁ھوا	-9.48185
▁اش	-9.48452
▁منا	-9.48632
َ	-9.48777
▁جانچ	-9.48812
اندار	-9.48913
▁کرن	-9.49015
رغی	-9.49052
▁اق	-9.49261
چہ	-9.49292
▁جد	-9.49337
نسر	-9.49382
ستان	-9.49655
8	-9.49933
4	-9.50019
▁ہیرو	-9.50331
▁مس	-9.50714
▁یقینی	-9.50761
عاون	-9.50782
جاۓ	-9.51159
▁لیت	-9.51368
▁سست	-9.51376
ایا	-9.51601
▁بچی	-9.51658
مال	-9.51669
▁جم	-9.51676
▁پچ	-9.51751
▁افغان	-9.51954
▁اذیت	-9.51954
▁مصروف	-9.51959
▁مطالع	-9.5196
▁امداد	-9.51966
▁ثقافت	-9.52
▁دستیاب	-9.52005
▁ہدای	-9.52024
▁بنن	-9.52029
▁ہلاک	-9.5203
▁ماڈل	-9.52069
▁بتان	-9.52138
▁مستق	-9.52197
▁سیا	-9.52207
▁مرحل	-9.523
▁اٹھایا	-9.52312
▁نیند	-9.52317
اسق	-9.5233
▁گفت	-9.52349
▁رھے	-9.52502
▁منظر	-9.52538
یک	-9.52636
▁بلا	-9.52686
▁ارب	-9.52715
3	-9.52753
o	-9.52939
ٹس	-9.53042
▁بنائی	-9.53104
حدود	-9.53524
▁انڈ	-9.53895
,	-9.54051
▁گھ	-9.54257
▁ٹیلی	-9.54598
▁ابھ	-9.54766
▁بری	-9.54893
رست	-9.54896
▁شروعات	-9.5529
▁پہاڑ	-9.55295
▁کلک	-9.55351
یاتی	-9.55355
ي	-9.5536
▁فر	-9.55434
M	-9.55541
▁بتانے	-9.55557
پر	-9.55917
سام	-9.55948
▁اکیل	-9.56019
▁ڈالا	-9.56046
جوش	-9.56179
لینڈ	-9.56199
▁پو	-9.56206
▁خا	-9.56225
ہم	-9.56556
اق	-9.56676
▁سام	-9.56712
گا	-9.56842
لم	-9.56996
▁عز	-9.57011
▁خات	-9.57183
کڑ	-9.57214
▁قومی	-9.57272
▁ھ	-9.57445
▁اچ	-9.57484
▁کردیت	-9.57825
لو	-9.57826
▁لڑ	-9.58209
▁جاؤ	-9.58509
▁بنے	-9.58648
▁اط	-9.58878
▁مالی	-9.58958
▁جذب	-9.591
t	-9.59432
▁دشمن	-9.59646
▁ثبوت	-9.59646
▁کمزور	-9.5965
▁صنعت	-9.59651
▁آلود	-9.59713
▁ریاض	-9.59759
▁غار	-9.59771
▁ہورہ	-9.59775
▁صارف	-9.59796
▁ماہرین	-9.59807
▁بارود	-9.5982
وت	-9.59832
▁حسا	-9.5986
▁مجبور	-9.60011
▁آسٹریلی	-9.60024
▁T	-9.60066
▁الگ	-9.60338
▁زمان	-9.60564
سب	-9.60758
▁بڑھت	-9.60862
▁درج	-9.60937
▁ليے	-9.61153
▁خلیات	-9.6122
روں	-9.61266
ینگے	-9.61343
▁اف	-9.61439
▁نیٹ	-9.61478
▁غرب	-9.61493
▁فورا	-9.61522
▁گہرا	-9.61544
n	-9.61599
▁رکھیں	-9.61688
▁پل	-9.61825
▁چھو	-9.61843
▁ایم	-9.61857
▁ڈو	-9.61969
▁ملتا	-9.61986
عمل	-9.62431
h	-9.6244
▁انتظامی	-9.6246
▁جوش	-9.62486
▁ٹری	-9.62584
عام	-9.62628
id	-9.6266
▁مذا	-9.62965
▁تح	-9.63057
ث	-9.63182
▁مانن	-9.63534
▁11	-9.63637
جلی	-9.63739
▁چلت	-9.63886
▁پران	-9.63905
پنی	-9.64109
▁کیمر	-9.64215
ورج	-9.64226
▁جار	-9.64255
▁تجو	-9.64312
لات	-9.64429
قت	-9.64515
▁1	-9.64607
لہٰ	-9.64623
▁پاکستان	-9.64642
تام	-9.64696
خر	-9.64705
▁دکھات	-9.64791
▁لکھی	-9.64923
▁کھا	-9.65274
نس	-9.6547
▁جمل	-9.65503
نجی	-9.65649
▁خف	-9.65843
▁کارڈ	-9.65987
ندگی	-9.66138
ہی	-9.66383
▁بج	-9.66398
▁جانت	-9.6654
▁فرو	-9.66803
▁لامح	-9.66907
▁منہ	-9.66967
▁کرسکت	-9.67669
حض	-9.67671
▁رس	-9.67689
ou	-9.67904
▁اقتصادی	-9.67979
▁امتحان	-9.67979
▁دستاویز	-9.6798
▁مشاہد	-9.6798
▁براعظم	-9.67982
▁منتقل	-9.67986
▁لاشعور	-9.67988
▁آمدنی	-9.68003
▁مریض	-9.68004
▁خراب	-9.68006
▁انحصار	-9.68032
▁اصلاح	-9.6804
▁لیبیا	-9.68071
ay	-9.68078
▁مثلا	-9.68085
▁کیمپ	-9.68123
اعت	-9.68172
▁مضم	-9.68195
▁چین	-9.68209
▁خالی	-9.68279
▁شوق	-9.68293
▁مم	-9.68328
▁اخبار	-9.6836
▁پذیر	-9.6836
▁حفاظت	-9.68372
▁مہربان	-9.68372
دود	-9.68402
▁ورک	-9.68416
▁آئ	-9.68511
▁فرض	-9.68517
▁راز	-9.68543
▁مان	-9.68729
▁ترجم	-9.68773
▁چیت	-9.68781
▁کپڑ	-9.68794
یڈ	-9.68854
▁مزے	-9.68886
گ	-9.68977
▁بنائیں	-9.69003
▁8	-9.69046
▁ہوگئے	-9.69092
سائل	-9.69117
▁سبزی	-9.69317
بل	-9.69358
ائل	-9.69362
ڈا	-9.6939
▁چو	-9.69516
▁رکھی	-9.69541
▁70	-9.69556
▁جدید	-9.6959
▁خیر	-9.70014
▁بولت	-9.70044
y	-9.70084
▁بھ	-9.70285
▁کرسکتی	-9.70331
▁شہروں	-9.70409
ایک	-9.70499
▁ارد	-9.7067
▁S	-9.70834
▁پلے	-9.70876
وقت	-9.70879
▁جہ	-9.71216
▁نمائند	-9.71299
▁طے	-9.71314
▁مہین	-9.71533
▁سوچن	-9.71625
▁را	-9.71809
▁سلسل	-9.71884
بنی	-9.71972
▁لگی	-9.72084
ڈیو	-9.72153
▁15	-9.72292
را	-9.72383
يک	-9.7245
▁صل	-9.72453
▁جل	-9.72587
ائز	-9.72799
▁پوچھے	-9.72832
E	-9.72871
▁پڑھن	-9.72902
▁قوم	-9.7294
دری	-9.73128
▁خورا	-9.73251
▁دکھ	-9.73333
al	-9.73609
▁فارم	-9.73729
▁ڈب	-9.73967
یسی	-9.74051
▁جیت	-9.74288
▁قید	-9.74457
▁ڈھونڈ	-9.74535
▁حی	-9.74836
▁فل	-9.74851
ھوں	-9.74922
▁گور	-9.75001
▁دان	-9.75037
▁نق	-9.75669
▁ہفت	-9.76076
▁سنی	-9.76243
▁نف	-9.765
▁19	-9.76603
وژ	-9.7665
▁کھوج	-9.76666
i	-9.7667
نٹرو	-9.76725
وط	-9.76744
▁رکھن	-9.76779
اف	-9.76844
▁تشخیص	-9.7707
▁درخواست	-9.7707
▁ڈیجیٹل	-9.77072
▁ریکارڈ	-9.77072
▁تنقید	-9.77072
▁بدعنوان	-9.77075
▁سلائیڈ	-9.77075
▁رپورٹ	-9.77076
▁جماعت	-9.77077
▁عیسائی	-9.77077
▁پھینک	-9.77079
▁تکلیف	-9.7708
▁زاوی	-9.77083
▁شاگرد	-9.77092
▁کاغذ	-9.77093
▁غص	-9.77094
▁ٹیسٹ	-9.77102
▁بھرپور	-9.77104
▁روحانی	-9.77147
▁اخراج	-9.77171
▁مچھر	-9.77178
▁اوسط	-9.77179
▁حامل	-9.77296
▁وزن	-9.77333
▁قوت	-9.77333
ائق	-9.77382
▁13	-9.77462
▁سزا	-9.77501
▁کروڑ	-9.77501
حاضری	-9.77501
▁غلطی	-9.77562
▁اینڈ	-9.77576
▁طرز	-9.77615
▁فنڈ	-9.77636
bet	-9.7769
دف	-9.77906
▁جائز	-9.78008
بی	-9.78113
رہی	-9.78135
▁ٹکڑے	-9.78162
▁الیک	-9.78211
▁کرسکے	-9.78379
وراخ	-9.78429
▁دیکھن	-9.78447
▁مصنوعات	-9.78496
مبر	-9.7852
▁تھ	-9.78573
ٹر	-9.78696
▁مث	-9.78726
▁کردیں	-9.78811
غ	-9.78852
▁فٹ	-9.78945
▁سرگرمی	-9.78946
▁پائی	-9.79008
▁شرم	-9.79009
▁حکم	-9.79343
▁کھل	-9.79418
▁متع	-9.79518
▁موسمی	-9.80001
▁وجود	-9.80023
▁قیدی	-9.80101
اگل	-9.80154
گیا	-9.80258
▁پکا	-9.80264
▁طوی	-9.80354
ماریو	-9.80433
▁اعت	-9.80724
▁زخمی	-9.80772
عین	-9.80812
▁5	-9.81072
ظاہر	-9.81299
▁دست	-9.81463
▁بین	-9.81493
▁قص	-9.81785
جیری	-9.82122
▁فور	-9.82194
▁فہ	-9.82264
▁طلب	-9.82435
▁کروا	-9.82461
▁رک	-9.82681
▁سانچ	-9.82689
▁ظ	-9.82691
نکہ	-9.82861
▁ہائی	-9.82952
▁سوچت	-9.83209
▁کھول	-9.83311
▁حوال	-9.83492
k	-9.83513
ائب	-9.8368
▁نائی	-9.837
▁پڑی	-9.83727
▁خل	-9.83772
▁جتن	-9.83945
▁انتظام	-9.83966
▁حما	-9.83975
گرہ	-9.84126
▁ڈیزائن	-9.8431
ریف	-9.84359
فت	-9.84376
▁تباہ	-9.84414
تیل	-9.84447
مرہ	-9.84503
کاری	-9.84557
▁نمای	-9.84735
▁دبا	-9.84759
▁روشن	-9.84935
عال	-9.84978
▁وجو	-9.85272
▁پولی	-9.85525
▁مجموع	-9.85825
▁گلی	-9.8583
▁جرم	-9.85923
▁دوری	-9.86052
تھا	-9.86138
داد	-9.86275
▁بینک	-9.86378
دو	-9.86727
لاف	-9.86769
ولت	-9.86856
▁ترجیح	-9.8707
▁وضاحت	-9.8707
▁کنڈوم	-9.87071
▁کلاؤڈ	-9.87071
▁ہندوستان	-9.87072
▁عقائد	-9.87072
gh	-9.87078
▁مایوس	-9.87079
ylo	-9.87082
▁عقید	-9.87086
▁قدیم	-9.87093
▁پھول	-9.871
▁سسٹم	-9.87107
▁تحریک	-9.87108
▁گھریلو	-9.87143
▁تنازع	-9.87146
▁سرخ	-9.87176
▁اسک	-9.87189
▁براؤز	-9.87189
am	-9.87245
تلا	-9.87258
سائیکل	-9.8728
▁کوئ	-9.87281
سٹ	-9.87293
▁تکنیک	-9.87306
▁پیڈ	-9.87306
▁اھم	-9.87332
الی	-9.87404
▁بتائ	-9.8748
▁مرغی	-9.8755
▁نقش	-9.87555
▁مشور	-9.87618
▁مؤ	-9.87792
▁بک	-9.87907
ئش	-9.8793
▁قاب	-9.87947
▁عزت	-9.8799
▁مسلم	-9.88029
وس	-9.8808
ھے	-9.8809
ستہ	-9.88377
▁بنائے	-9.8854
▁درجہ	-9.88588
▁مصر	-9.88835
▁پھیلا	-9.89235
▁25	-9.89416
▁درا	-9.89563
▁P	-9.89618
راد	-9.89741
▁لازم	-9.89848
ئیں	-9.89987
یارک	-9.90039
▁الٹ	-9.90304
او	-9.90718
▁نمک	-9.90893
▁آب	-9.91023
▁زیر	-9.91117
▁ہوگئ	-9.91134
وڑی	-9.91337
▁ضرور	-9.91343
▁ریز	-9.91732
▁سمجھیں	-9.9194
مز	-9.92127
▁پیشن	-9.92354
کت	-9.92455
▁بحی	-9.92722
ینس	-9.93199
▁نالی	-9.93301
عث	-9.93379
داخل	-9.93471
▁غ	-9.93664
R	-9.93712
A	-9.93783
▁خور	-9.93929
▁نیل	-9.94073
وا	-9.94197
تو	-9.94499
کش	-9.9464
رار	-9.94692
ظر	-9.94801
کرین	-9.95065
▁چھوڑا	-9.952
لٹ	-9.95266
مّ	-9.95318
▁چاہئی	-9.95339
ممکن	-9.95426
کیا	-9.95519
▁عائ	-9.95528
▁گرمی	-9.95621
▁D	-9.95844
▁لگتی	-9.95965
▁گذ	-9.96047
صول	-9.96047
ربن	-9.96158
▁عض	-9.9644
▁90	-9.9652
▁ہوے	-9.9658
چی	-9.967
رہے	-9.96961
▁انہی	-9.97297
▁طبق	-9.97353
▁ض	-9.97464
▁مال	-9.97545
▁کنار	-9.97753
▁کلو	-9.97754
▁دکھائی	-9.98153
▁امتیاز	-9.98181
▁ہسپتال	-9.98182
▁مرکوز	-9.98182
▁اعدادوشمار	-9.98182
▁Pl	-9.98185
▁سڑک	-9.98187
▁معاہد	-9.9819
▁تجارت	-9.98191
▁شاعر	-9.98194
▁17	-9.98199
▁مضبو	-9.98208
▁سیکنڈ	-9.98209
▁ترکیب	-9.98211
▁مسجد	-9.98223
▁ساز	-9.98242
▁چونک	-9.98248
▁بائیو	-9.98286
▁نی	-9.98305
▁اقدام	-9.98391
▁بازو	-9.98465
▁طبی	-9.98479
▁201	-9.98571
▁آرام	-9.9861
▁جز	-9.98631
▁سنہر	-9.98818
ڑ	-9.9883
▁منتظ	-9.98836
سائی	-9.98896
فریق	-9.98901
▁متحد	-9.98906
▁گھٹ	-9.98911
ڑے	-9.99106
▁سیاست	-9.99233
▁شخصی	-9.99248
سپل	-9.99259
▁12	-9.99302
▁خاتم	-9.99335
▁کاٹ	-9.99521
▁كی	-9.99843
جام	-10.0019
تہ	-10.0019
▁آپک	-10.0041
▁شیر	-10.0052
▁مہنگ	-10.0052
▁اداس	-10.0055
▁ڈالت	-10.0068
▁سمجھتی	-10.0074
یر	-10.0077
نڈ	-10.0101
▁زند	-10.0129
▁سکھات	-10.0149
▁تری	-10.0177
▁اجا	-10.0178
▁بیس	-10.0181
▁پال	-10.0187
ing	-10.0192
▁ٹم	-10.0205
ڈو	-10.0215
▁بچان	-10.0224
▁یکس	-10.0233
▁پار	-10.0235
▁روکن	-10.025
تھر	-10.0258
▁دکھای	-10.026
▁اشیا	-10.0271
▁ذہ	-10.028
سا	-10.0282
▁14	-10.0288
نت	-10.0289
▁افزائ	-10.0295
جا	-10.0311
رن	-10.0335
▁M	-10.0348
▁بہر	-10.035
▁موڑ	-10.035
▁لہر	-10.0364
▁سلام	-10.0374
جر	-10.0404
▁دھکیل	-10.0421
وری	-10.0421
▁وج	-10.0434
▁نمو	-10.0434
▁گرین	-10.0438
▁صفا	-10.0458
ڈیٹ	-10.0459
▁ظاہری	-10.0483
▁مرض	-10.0496
▁جین	-10.0528
دین	-10.0552
وار	-10.0557
▁ٹیکس	-10.0571
▁لائی	-10.0598
نقل	-10.0607
C	-10.0615
خود	-10.0618
▁مضا	-10.063
▁مرا	-10.0634
یش	-10.0713
▁رشت	-10.0714
▁مانگ	-10.0723
▁B	-10.0783
▁ناز	-10.0787
در	-10.08
ود	-10.0843
دید	-10.0864
رسن	-10.0889
ژ	-10.0916
▁ٹکڑ	-10.0922
▁گند	-10.0923
▁کھلون	-10.0926
▁تشک	-10.0926
حل	-10.0932
▁نما	-10.0933
▁بجا	-10.0935
▁شو	-10.0955
▁دعو	-10.0959
▁پیٹ	-10.0963
▁ناک	-10.0964
فید	-10.0987
▁رائ	-10.0996
بہ	-10.0997
ارک	-10.0999
▁اٹھائی	-10.1052
▁ابتدا	-10.1061
▁رجحان	-10.1068
▁circuit	-10.1068
▁ڈیفوڈ	-10.1068
▁مویشی	-10.1068
▁بخش	-10.1069
▁عراق	-10.1069
▁اجتما	-10.1069
▁ہوشیار	-10.1069
▁ٹوپی	-10.1069
▁مسیح	-10.1069
▁تدریس	-10.107
▁ہنگام	-10.1071
▁اختلاف	-10.1072
▁ڈھیر	-10.1074
▁الگور	-10.1078
▁مفاد	-10.108
▁آہنگ	-10.108
▁بدتر	-10.109
▁بستر	-10.1091
▁مچھلی	-10.1092
▁منڈی	-10.1094
▁علامت	-10.1095
صد	-10.1098
▁بیوی	-10.11
از	-10.1102
▁بیرون	-10.1107
▁فطر	-10.111
▁پہن	-10.1112
▁نفس	-10.1112
▁نسبت	-10.1121
بھال	-10.1128
▁صفح	-10.1129
▁غرض	-10.113
el	-10.1139
▁سرکٹ	-10.1142
▁ملازم	-10.1148
▁دراز	-10.1149
▁لیج	-10.1154
مان	-10.1158
▁گھوم	-10.1158
▁بھول	-10.1162
▁اراد	-10.1163
▁تاثر	-10.1164
▁اخلاقی	-10.1165
▁بھری	-10.1167
▁باندھ	-10.1175
▁آزما	-10.1184
▁کت	-10.1191
▁وسطی	-10.1192
▁پوسٹ	-10.1194
دگی	-10.1195
▁فوجی	-10.12
اشی	-10.1218
▁مجموعہ	-10.123
▁پاک	-10.1231
▁مہر	-10.1241
▁چلنا	-10.1245
▁قرا	-10.1272
▁کیجئ	-10.1276
▁ڈر	-10.1283
▁گول	-10.1283
▁معاف	-10.1287
▁پائیں	-10.129
▁چھوڑنے	-10.1292
▁روپ	-10.1294
▁جوابات	-10.1298
▁سلسلے	-10.1312
شی	-10.1314
تش	-10.1326
▁ملازمت	-10.1343
ماری	-10.1368
رائمر	-10.1377
وز	-10.1379
▁کرد	-10.1385
▁بحال	-10.1401
▁سرما	-10.142
اتا	-10.1451
▁ایل	-10.1451
▁بلاک	-10.1473
▁کرس	-10.1476
▁چپک	-10.1491
▁تجاو	-10.1505
▁کٹ	-10.1506
▁عظ	-10.151
▁کش	-10.1543
er	-10.1553
▁لہ	-10.1566
▁انجا	-10.159
▁پاکستانی	-10.1603
▁مہ	-10.1603
▁ویس	-10.1604
یسے	-10.1628
کام	-10.1654
فائی	-10.1667
وش	-10.168
▁اسٹی	-10.168
▁تق	-10.1683
▁E	-10.1684
▁توڑ	-10.1703
▁دیکھی	-10.1722
رز	-10.1726
▁60	-10.1732
▁جاسک	-10.1754
عی	-10.176
▁لان	-10.1778
▁محل	-10.1788
▁مست	-10.1789
ہری	-10.1805
▁7	-10.181
پی	-10.1814
▁وہی	-10.1817
▁پین	-10.1826
▁لوٹ	-10.1828
▁کونس	-10.1849
on	-10.1882
یچ	-10.1885
دھ	-10.1896
کیل	-10.1898
▁بانٹ	-10.1911
لیا	-10.1966
I	-10.2011
▁جنگی	-10.2022
▁گنا	-10.2045
واد	-10.2083
▁فا	-10.2086
▁فرد	-10.2091
ڈز	-10.2107
نبی	-10.2123
▁تیس	-10.2126
▁ہول	-10.213
▁کھینچ	-10.2135
▁وفا	-10.2141
▁انکار	-10.2146
▁بڑھان	-10.215
▁گل	-10.218
میٹر	-10.2191
▁قطع	-10.2204
▁مہا	-10.2221
▁ستم	-10.2268
▁چاہو	-10.2274
▁ٹیو	-10.2276
▁9	-10.2286
بنان	-10.2302
رس	-10.2326
▁میز	-10.2326
ڈل	-10.236
▁کچ	-10.2362
▁حیات	-10.2365
قی	-10.2378
نتا	-10.2422
▁مش	-10.2427
مچھ	-10.2428
دون	-10.2432
انت	-10.2436
▁اعل	-10.2437
▁تن	-10.2449
▁معن	-10.2456
T	-10.2465
▁سیدھ	-10.2469
▁لحاظ	-10.2497
▁اشتراک	-10.2497
▁بنوالیں	-10.2497
▁دفتر	-10.2497
▁دفاع	-10.2497
▁الجبر	-10.2497
▁رضاکار	-10.2497
▁ٹھنڈ	-10.2497
▁کلچر	-10.2497
▁سوشل	-10.2497
▁سربراہ	-10.2497
▁سائنسدان	-10.2498
▁صوفی	-10.2498
▁جنٹلمی	-10.2498
▁دہرایا	-10.2498
▁ڈگری	-10.2498
▁ایمبول	-10.2498
▁پُر	-10.25
▁امیدوار	-10.25
ly	-10.25
▁قطار	-10.2502
▁سنجید	-10.2502
▁بوڑھ	-10.2502
▁تعالی	-10.2507
▁کینیڈ	-10.251
▁فرانسسک	-10.2516
▁عہد	-10.2518
▁مجسم	-10.2519
▁نعر	-10.2525
or	-10.2526
ھا	-10.2528
▁طبیع	-10.253
▁شراب	-10.2535
▁سلوک	-10.2538
▁جزو	-10.2539
▁لہج	-10.2542
▁آئیکن	-10.2543
▁گزرت	-10.2545
جب	-10.2547
▁لگائیں	-10.2547
▁تضاد	-10.2553
▁حامی	-10.2554
▁حیاتیات	-10.2559
tic	-10.2566
▁کب	-10.2571
▁نرم	-10.2574
▁غم	-10.2575
▁مظاہر	-10.2578
▁سائٹ	-10.2581
▁عص	-10.2582
▁ھمی	-10.2583
▁ووٹ	-10.2599
▁ٹوٹ	-10.2599
اخذ	-10.2614
▁32	-10.2622
▁بالغ	-10.2629
▁لکھنا	-10.263
ما	-10.263
▁d	-10.2631
ینڈ	-10.2637
▁80	-10.2655
re	-10.2657
ہر	-10.2661
خیر	-10.2662
ہات	-10.2663
شنگ	-10.2664
▁ڈرام	-10.2664
کٹ	-10.267
چھ	-10.2691
▁مرب	-10.2716
دھر	-10.2722
▁جہاز	-10.2742
▁گزین	-10.2745
▁سکا	-10.2747
▁بلب	-10.275
مانی	-10.2752
حت	-10.2768
▁21	-10.277
▁حقیقتا	-10.2777
سل	-10.2782
شرط	-10.2815
▁ور	-10.2833
فر	-10.2834
▁پڑھان	-10.2873
سٹر	-10.2874
▁چنا	-10.2882
طوط	-10.2885
▁دھار	-10.2908
▁بھلا	-10.2911
▁تباہی	-10.2911
خیم	-10.2919
▁تی	-10.2919
▁شرا	-10.2919
▁اکت	-10.2925
▁معاشی	-10.2953
سکتے	-10.2956
ha	-10.2976
▁جنون	-10.2977
مد	-10.3021
▁ابھرت	-10.3028
امل	-10.304
ایت	-10.3042
شتر	-10.3056
▁سور	-10.3079
▁قط	-10.3088
▁کرسم	-10.3094
▁A	-10.3102
▁روای	-10.3111
ھر	-10.3118
▁مڑ	-10.3123
mp	-10.3138
ئن	-10.3148
ائش	-10.3163
▁کال	-10.3221
▁27	-10.3225
سفید	-10.3245
وڑ	-10.3249
وٹر	-10.3258
▁بیک	-10.3259
▁دا	-10.3282
▁198	-10.3301
▁4	-10.332
▁جھیل	-10.3322
▁دیکھتی	-10.3326
ونی	-10.334
احب	-10.3363
▁پہاڑی	-10.3391
باس	-10.3404
▁197	-10.3425
سلام	-10.3447
▁دلات	-10.3449
▁مانت	-10.3452
▁نظ	-10.3473
▁نتا	-10.3486
راج	-10.3509
▁جانچن	-10.3522
▁ٹھ	-10.3563
اگر	-10.3587
جائے	-10.3593
رد	-10.3618
▁پوچھت	-10.362
جی	-10.3624
وبار	-10.3654
▁مع	-10.3671
▁عاد	-10.3677
▁جانن	-10.3684
P	-10.3714
▁لیب	-10.3753
▁ايس	-10.3756
نگی	-10.3761
انس	-10.3805
▁لگان	-10.3825
▁عمری	-10.3842
▁نیک	-10.3843
▁باہم	-10.385
ویل	-10.3862
لائڈ	-10.3868
ظ	-10.3872
▁کھلی	-10.3877
▁جادو	-10.3883
▁سنائی	-10.3903
▁سرج	-10.3923
ڈی	-10.3932
▁برائ	-10.3938
▁s	-10.3954
st	-10.3982
بن	-10.399
▁سنن	-10.3995
بائی	-10.4011
دیا	-10.4016
ست	-10.4044
ڑی	-10.4051
▁ڈک	-10.4063
▁حادث	-10.4066
▁اتر	-10.4074
▁پروفی	-10.4076
▁دلا	-10.4081
یئر	-10.4087
ٹل	-10.4097
▁پیر	-10.4101
▁افزا	-10.4109
▁رگ	-10.4146
▁طو	-10.4147
▁گاہ	-10.4158
چک	-10.4158
▁سلطنت	-10.4163
▁انجینئر	-10.4163
▁تصوّر	-10.4163
▁تنخواہ	-10.4163
▁دھماک	-10.4164
▁الزام	-10.4164
▁ڈراؤن	-10.4164
▁محقق	-10.4164
پلیکیشن	-10.4164
▁گٹار	-10.4164
▁PR	-10.4164
▁برعکس	-10.4164
▁رکاوٹ	-10.4164
▁ٹشو	-10.4165
▁ارتقا	-10.4165
▁مزاح	-10.4165
▁معدنی	-10.4165
▁شوہر	-10.4166
▁جاپان	-10.4167
▁خارج	-10.4167
▁سہولت	-10.4169
▁نظرانداز	-10.4169
▁پیداوار	-10.4169
▁انوکھ	-10.417
▁اکھٹ	-10.4171
▁ایجنسی	-10.4173
▁ماسٹر	-10.4173
ug	-10.4173
▁جھانک	-10.4176
▁شاخ	-10.4176
▁خدمت	-10.418
بلاغ	-10.4186
▁مرکب	-10.4186
ازنہ	-10.4188
▁مترا	-10.419
▁ساخت	-10.4192
▁عموما	-10.4192
▁مسل	-10.4192
▁اینٹر	-10.4193
▁منصف	-10.4194
مجھے	-10.4195
ٹائپ	-10.4196
▁گہرائی	-10.4198
▁سچائی	-10.4198
▁لیتی	-10.4198
▁مطالب	-10.4202
ڑھ	-10.4204
▁گاہک	-10.421
▁پارک	-10.4216
تل	-10.4219
▁چلی	-10.422
▁چاہونگ	-10.4222
▁نشو	-10.4223
▁سکڑ	-10.4225
▁سٹرا	-10.4225
▁کرسکیں	-10.4226
▁اتفاق	-10.4229
▁فعل	-10.4231
▁قلم	-10.4231
▁متواز	-10.4232
▁صحیف	-10.4233
▁دوڑ	-10.4236
▁نکلن	-10.4238
انوی	-10.4242
▁معاون	-10.4246
▁پھٹ	-10.4247
▁برقی	-10.426
▁بچپن	-10.4262
▁برج	-10.4264
▁ورزی	-10.427
▁ہیڈ	-10.4276
▁شہ	-10.4286
▁ایماندار	-10.4288
▁عب	-10.4302
▁کھال	-10.4317
▁دہ	-10.4325
▁سنت	-10.4336
انصاف	-10.4352
لس	-10.4354
▁کھلونے	-10.4381
▁کرلیں	-10.4392
▁بولی	-10.4415
▁ڈا	-10.4416
▁معذوری	-10.4417
▁گنت	-10.4431
▁عورتو	-10.4435
▁بیٹھی	-10.4447
حاد	-10.4457
بیر	-10.4472
▁ضم	-10.4477
▁کورس	-10.4494
ہاؤ	-10.4496
▁شور	-10.4508
▁رب	-10.4523
▁کرونگ	-10.4532
▁جیتا	-10.4538
ائن	-10.454
▁جھل	-10.454
گے	-10.4548
▁پٹ	-10.4559
▁پیک	-10.4561
▁تار	-10.4563
▁ڈھ	-10.4584
▁بہا	-10.4586
▁جاے	-10.4588
▁اونچ	-10.4589
▁لکھیں	-10.4592
ذب	-10.4594
▁جانورو	-10.4599
یو	-10.4606
▁گوئی	-10.4614
▁شف	-10.4621
لاط	-10.4632
▁کان	-10.4638
▁صدم	-10.4644
▁وہا	-10.4654
▁شکر	-10.4654
ثا	-10.4667
▁تحریری	-10.4683
ورڈ	-10.4684
کھائی	-10.4685
▁سراہ	-10.4687
جن	-10.4714
▁بو	-10.472
▁300	-10.4732
الہ	-10.4739
▁جڑے	-10.4739
▁ستر	-10.4743
▁جہد	-10.4746
فکر	-10.478
land	-10.4804
▁تنا	-10.4804
▁کھلا	-10.4829
▁جال	-10.4836
▁تصورات	-10.4858
▁ڈائی	-10.4864
▁ست	-10.4868
▁چڑھ	-10.4871
ls	-10.4911
شمول	-10.4916
▁آکس	-10.4932
ونے	-10.4946
زد	-10.4948
▁سیل	-10.4966
رک	-10.4978
زت	-10.4987
▁کھیلت	-10.5016
▁آئیڈی	-10.5025
▁کیجی	-10.503
▁بنی	-10.5034
گین	-10.504
الج	-10.5052
وٹ	-10.5053
▁اٹھ	-10.5062
▁جلا	-10.5064
▁اگ	-10.5076
نز	-10.5106
دائی	-10.5108
▁بھٹک	-10.5141
▁پاتی	-10.5142
راض	-10.516
▁سرو	-10.5181
ter	-10.5186
نحص	-10.5203
▁مٹی	-10.522
▁رخ	-10.5233
▁پہنچت	-10.5257
▁اِ	-10.5267
▁موا	-10.5281
▁بڑھی	-10.5293
▁آرٹ	-10.5306
▁فیل	-10.5331
▁جھ	-10.5344
ونس	-10.5348
ارٹ	-10.5356
▁نوع	-10.5378
ہو	-10.5388
وگن	-10.5403
▁زی	-10.5405
▁شنا	-10.5406
▁چڑھا	-10.5415
ینز	-10.5426
بری	-10.5439
رسم	-10.5442
▁طبع	-10.5465
▁سہن	-10.5513
یکٹر	-10.5518
معال	-10.5525
بڑ	-10.554
▁مقا	-10.5543
گوئی	-10.5547
▁بنت	-10.5558
اض	-10.557
ندہ	-10.5587
با	-10.5587
▁رکھے	-10.5604
▁فرش	-10.5605
یاد	-10.565
ty	-10.5651
▁پیما	-10.5669
▁بالا	-10.5684
گرد	-10.5721
and	-10.5723
▁نکالن	-10.5736
لائی	-10.5745
▁اُ	-10.5746
ازہ	-10.5755
w	-10.5762
جسس	-10.5774
▁ہوجائیں	-10.578
ّت	-10.5811
▁جانی	-10.585
▁چھٹ	-10.585
▁لین	-10.5856
رارت	-10.5862
▁پوچھن	-10.5865
▁معذور	-10.5866
حکم	-10.5893
ؤ	-10.5894
کم	-10.5908
▁اوراس	-10.5911
▁مہی	-10.5916
ائر	-10.5918
فیس	-10.5922
ذیا	-10.5926
کال	-10.5948
▁ٹکرا	-10.5949
▁ساد	-10.5966
بست	-10.5966
▁بیئر	-10.5967
پا	-10.5975
گردی	-10.5983
چر	-10.6018
جیل	-10.6033
▁دکھان	-10.6039
مر	-10.6051
▁تجزی	-10.6067
▁انھی	-10.6071
وئی	-10.6089
دان	-10.6095
کتا	-10.613
ٰی	-10.6157
#	-10.6163
▁Alzheimer	-10.6163
▁electric	-10.6163
▁ازدواج	-10.6163
▁تفصیل	-10.6163
▁لیبارٹری	-10.6163
▁پروجیکٹ	-10.6163
▁ملغوب	-10.6163
▁عروج	-10.6164
پروسیسر	-10.6164
▁غالب	-10.6164
▁گریجوی	-10.6164
جرم	-10.6164
IP	-10.6164
▁انٹرویو	-10.6164
عنوان	-10.6164
▁ارتکا	-10.6164
▁لفاف	-10.6164
ke	-10.6165
▁پابند	-10.6165
▁مبارک	-10.6165
▁منزل	-10.6165
▁فاؤنڈ	-10.6165
▁آسمان	-10.6165
▁نصاب	-10.6165
▁ممنوع	-10.6165
▁آداب	-10.6166
▁جيس	-10.6166
▁بکھر	-10.6166
▁اکاؤنٹ	-10.6167
▁متوقع	-10.6168
▁بمبار	-10.6169
▁خشک	-10.6169
▁ڈھانچ	-10.6171
▁ماہرِ	-10.6171
ٹوگراف	-10.6172
▁بہادر	-10.6175
▁یادگار	-10.6176
▁pro	-10.6176
▁بھوک	-10.618
▁انتقا	-10.6181
▁نیورون	-10.6185
▁وسط	-10.6186
▁فرانسیس	-10.6187
is	-10.6189
▁پائیدار	-10.619
▁کنواری	-10.619
خ	-10.619
▁وقف	-10.619
▁ہاؤس	-10.6192
▁پيرا	-10.6192
▁عادت	-10.6193
▁فلپ	-10.6194
اکٹ	-10.6195
▁نواز	-10.6196
▁گراف	-10.6201
▁دینگے	-10.621
Do	-10.6212
▁مف	-10.6213
▁یونانی	-10.6215
وع	-10.6215
▁بریڈ	-10.6216
ران	-10.6222
▁نمٹ	-10.6226
▁خطاط	-10.6229
رام	-10.6236
▁رسوخ	-10.6236
▁غلام	-10.6237
نصف	-10.6239
▁پرامید	-10.624
▁گۓ	-10.6241
▁سفار	-10.6242
▁خصوصا	-10.6243
▁وائر	-10.6248
فیا	-10.625
▁ڈیب	-10.625
▁مقر	-10.6253
▁پہنچی	-10.6255
▁سینٹر	-10.6257
▁حسب	-10.6261
▁پلٹ	-10.6264
▁باغ	-10.6269
▁سیکس	-10.6269
▁پیٹر	-10.6273
نسلو	-10.6278
▁بیش	-10.6279
g	-10.6281
▁دکھائیں	-10.6283
▁حادثات	-10.6284
▁دائر	-10.631
بھار	-10.6314
▁خیرات	-10.6327
ئج	-10.6332
▁خزا	-10.6334
▁ظالم	-10.6339
▁زہر	-10.6343
▁گلو	-10.6343
▁احت	-10.6344
▁ریڈی	-10.6347
▁سوچئے	-10.6348
▁مرجا	-10.6348
▁تمہ	-10.6349
▁وکی	-10.6353
▁آما	-10.6372
▁زائ	-10.639
▁ام	-10.6394
▁دھڑک	-10.6395
▁جاسوس	-10.6397
یکل	-10.6398
طر	-10.6405
▁ضو	-10.6407
▁جوان	-10.6418
▁معت	-10.6418
▁مقد	-10.6423
▁کئ	-10.6427
▁پدر	-10.6433
▁کتابچ	-10.6441
▁ث	-10.6442
نائیٹ	-10.6444
▁بجاے	-10.6445
ارف	-10.6447
▁لانی	-10.6451
▁بتائی	-10.6462
ادی	-10.648
▁يا	-10.6484
▁وار	-10.6486
▁دوگن	-10.6502
چھی	-10.6506
▁آمد	-10.651
▁لائیں	-10.6532
▁ایش	-10.6562
ation	-10.6563
▁حساس	-10.6565
▁گذر	-10.6579
▁سیکھیں	-10.658
▁جھلک	-10.6584
▁پاتے	-10.6585
▁..	-10.6587
▁ہڈی	-10.6593
▁آت	-10.6596
▁جسک	-10.6605
▁لکھت	-10.6605
▁گئ	-10.6621
صر	-10.6623
▁چور	-10.666
▁دب	-10.6674
وڈ	-10.6676
سال	-10.6689
▁پیرو	-10.669
▁نچل	-10.6691
نٹر	-10.6694
▁حتی	-10.67
▁بائ	-10.6701
عز	-10.6705
▁كو	-10.6706
▁199	-10.6714
دّت	-10.6736
یون	-10.6746
▁آسکت	-10.6747
▁زیادتی	-10.6751
اپی	-10.6763
▁بتیا	-10.6765
وبر	-10.6777
▁قطعی	-10.6786
اپنے	-10.6796
▁حس	-10.6829
ائڈ	-10.6837
▁شم	-10.685
▁آیی	-10.6851
▁نش	-10.6865
▁بدلن	-10.6888
p	-10.6897
▁چلات	-10.6917
▁فرشت	-10.693
فک	-10.6933
▁سبز	-10.694
دوں	-10.695
شید	-10.6964
لیس	-10.6971
▁استح	-10.6986
اسب	-10.7032
▁دری	-10.7033
▁ٹا	-10.7053
دب	-10.7059
طف	-10.7065
▁چی	-10.7096
▁دیکھو	-10.7104
▁پہنچائ	-10.711
▁سنبھالن	-10.7116
▁ادھ	-10.7125
▁اقت	-10.7136
وٹی	-10.7149
شش	-10.7176
لوس	-10.7178
▁لاش	-10.7181
روش	-10.7185
ہب	-10.7186
وم	-10.719
سط	-10.7191
لڈ	-10.7195
▁سازی	-10.7208
▁e	-10.7224
▁سوا	-10.7225
▁چي	-10.7231
کریٹ	-10.7232
▁ٹو	-10.7241
ابت	-10.7301
▁اع	-10.7314
▁دریا	-10.7321
▁برگ	-10.7325
▁دم	-10.7334
▁اول	-10.7342
▁یع	-10.7348
قسم	-10.7373
ئیے	-10.7373
▁مطم	-10.7382
دم	-10.7385
عمر	-10.7392
▁پگھل	-10.7403
چل	-10.7415
▁فلا	-10.7443
سن	-10.7444
نما	-10.7452
▁صلی	-10.7459
بو	-10.7466
خبر	-10.7488
▁مسلہ	-10.7509
▁چھپ	-10.7511
عکس	-10.7512
▁پول	-10.7521
▁تخ	-10.7525
▁موٹ	-10.754
▁گرینی	-10.7553
قا	-10.7554
▁حت	-10.7564
تری	-10.7572
▁لال	-10.7574
▁ضر	-10.7576
▁عم	-10.7581
رڈ	-10.765
،	-10.7684
ك	-10.7694
راک	-10.7702
لکہ	-10.7704
▁آزم	-10.7716
▁میٹ	-10.7725
ٹک	-10.7736
▁گناہ	-10.7739
▁سوچی	-10.7756
سکے	-10.7758
ریڈ	-10.776
▁آرہ	-10.7767
ارت	-10.7773
▁پھنس	-10.7777
▁مير	-10.7781
▁چہ	-10.7782
نام	-10.7802
پور	-10.7812
▁بھرت	-10.7817
▁احم	-10.7827
▁امر	-10.7835
رضی	-10.7846
▁چرا	-10.7847
یکیشن	-10.7854
میل	-10.7854
راہ	-10.7888
بین	-10.7911
▁حصو	-10.7912
d	-10.7929
▁قہق	-10.7934
ڈر	-10.7947
▁مظ	-10.7953
تنے	-10.7963
▁ملن	-10.7983
▁ہل	-10.7987
le	-10.799
پسند	-10.7992
▁کارٹ	-10.8001
مشکل	-10.803
▁ہونگ	-10.8064
▁جاو	-10.8071
▁نشانہ	-10.8085
ٹیری	-10.809
▁نوش	-10.8093
▁خر	-10.8096
▁جلت	-10.8125
▁سرگرم	-10.8129
لیں	-10.8134
▁عا	-10.8142
نیچر	-10.8156
ar	-10.8161
عت	-10.8161
منٹ	-10.8169
معمول	-10.8175
ليے	-10.8195
▁مد	-10.8198
▁ہوجا	-10.8202
کون	-10.8207
اؤس	-10.8217
▁وق	-10.8218
جان	-10.8221
دے	-10.8229
▁رسو	-10.8275
▁سنگ	-10.8302
▁کہلات	-10.8311
▁کمیون	-10.8316
یث	-10.8325
▁سکھ	-10.8327
مکن	-10.8356
▁ڈالی	-10.8357
شکار	-10.8366
▁رسا	-10.8372
نسبت	-10.8385
حص	-10.8388
ُ	-10.8393
▁ٹھہر	-10.8399
▁تیر	-10.8406
سکری	-10.8406
▁آجات	-10.8423
▁ڈیس	-10.8424
m	-10.8424
▁دکھاؤ	-10.8434
ٹے	-10.8434
▁فوج	-10.8435
ائیٹ	-10.844
زیر	-10.8458
▁ہند	-10.8462
چن	-10.8463
وٹے	-10.8467
رائم	-10.8475
بع	-10.8477
▁چوتھا	-10.8506
▁روان	-10.851
▁سنان	-10.851
معنی	-10.8517
وان	-10.8527
بوس	-10.8529
▁ریس	-10.8533
▁فض	-10.8543
▁ہیل	-10.855
لاز	-10.8558
ورث	-10.8558
لند	-10.8559
▁لاگ	-10.8562
▁بنیں	-10.8563
▁گھم	-10.8567
شت	-10.8568
رآمد	-10.8575
▁اچھال	-10.859
▁تناس	-10.8596
خفی	-10.86
راف	-10.8611
in	-10.8625
ic	-10.8629
▁زبانی	-10.8634
ندھن	-10.865
یڈیکل	-10.8658
ecutive	-10.8663
▁Moses	-10.8663
▁فلانتھرو	-10.8663
com	-10.8663
▁فرمانبردار	-10.8663
▁معصوم	-10.8663
▁ہتزال	-10.8663
▁طوفان	-10.8663
▁مصیبت	-10.8663
▁تمباکو	-10.8663
▁انکشاف	-10.8663
▁عہدادار	-10.8664
▁مچھردانی	-10.8664
▁کلائنٹ	-10.8664
▁عاجز	-10.8664
▁فلکیات	-10.8664
▁ھاتھی	-10.8664
▁اسرائیل	-10.8664
▁بیوقوف	-10.8664
▁پکسل	-10.8664
▁فساد	-10.8664
▁اقلیت	-10.8664
▁اکلوت	-10.8664
▁آڈیشن	-10.8664
▁برباد	-10.8664
▁سماعت	-10.8664
▁ایجنٹ	-10.8665
▁باشند	-10.8665
▁بالاتر	-10.8665
▁Re	-10.8665
▁ریسرچ	-10.8666
▁معذ	-10.8666
ei	-10.8666
▁مشغ	-10.8666
▁رسرچ	-10.8667
▁اصط	-10.8667
▁شریان	-10.8667
▁ذخ	-10.8667
▁لکڑی	-10.8667
▁مالدار	-10.8668
▁ٹکٹ	-10.8668
▁باقاعد	-10.8669
▁کثیر	-10.867
▁مجمع	-10.867
▁قابض	-10.867
▁موجد	-10.8671
▁لکیر	-10.8673
▁فرمان	-10.8673
▁ہکسل	-10.8673
▁زريع	-10.8674
▁خوشحال	-10.8674
▁چولہ	-10.8674
▁تبصر	-10.8674
▁1.	-10.8676
▁بازار	-10.8677
▁کیلی	-10.8678
▁متواتر	-10.8679
▁نمکی	-10.8683
▁پلیٹ	-10.8684
▁سمیت	-10.8684
▁سنگین	-10.8685
▁آشنا	-10.8685
ci	-10.8685
▁کشتی	-10.8686
▁شفاف	-10.8686
▁پڑیگا	-10.8689
▁ساحل	-10.869
▁محرک	-10.87
▁بھتیجی	-10.8703
▁لائق	-10.8704
▁ریڈ	-10.8705
▁گذار	-10.8706
▁ٹرک	-10.8707
▁قیام	-10.8708
▁ونڈو	-10.8709
▁ٹوئٹ	-10.8711
▁کشاد	-10.8714
لیئے	-10.8715
▁ولیم	-10.8716
▁مساو	-10.872
▁آرکٹ	-10.8721
جدید	-10.8722
▁دلیل	-10.8729
▁خدم	-10.8732
▁سرنگ	-10.8733
▁ٹویٹ	-10.8736
▁دھن	-10.8744
ba	-10.8745
ابط	-10.8746
قاعد	-10.8748
▁سياس	-10.875
▁نفی	-10.8752
▁پلانٹ	-10.8755
▁ایران	-10.8759
▁ہسپ	-10.8759
24	-10.8761
▁بناۓ	-10.8763
▁پروپ	-10.8765
سین	-10.8766
▁بطور	-10.8776
ck	-10.8777
ra	-10.8779
ھتے	-10.8783
جنگ	-10.8785
▁حلق	-10.879
▁ملاپ	-10.8793
▁مدفو	-10.8798
▁پلان	-10.8799
▁سگ	-10.8799
▁قصب	-10.8803
▁پہنچایا	-10.8806
پن	-10.8806
زل	-10.8808
▁الیکٹرانک	-10.882
▁بقا	-10.8824
تر	-10.8825
▁کاٹن	-10.8827
▁اٹھان	-10.8839
▁الجھ	-10.884
▁مقدم	-10.8848
▁سینیٹ	-10.8871
▁طبقات	-10.8871
▁گيا	-10.8879
▁تمھار	-10.8885
▁ٹائم	-10.8889
▁چپ	-10.8893
ائیڈ	-10.8898
▁شفا	-10.8898
▁کمپ	-10.8902
رکار	-10.8908
▁اسم	-10.8909
قسمت	-10.8925
▁تقریب	-10.8926
▁گڑ	-10.893
▁زکر	-10.8937
▁شعل	-10.8938
▁بیٹری	-10.8938
اڈل	-10.8951
▁فروش	-10.8961
▁ڈراو	-10.8971
▁ناف	-10.8984
ریح	-10.8986
َت	-10.8992
زا	-10.9006
▁ذر	-10.9017
▁موز	-10.9028
▁بھارتی	-10.903
انگ	-10.9035
▁روسی	-10.9049
▁فضا	-10.9054
▁ایرک	-10.9055
pac	-10.9059
▁سمجھی	-10.9067
▁دکان	-10.9077
▁مرہ	-10.908
▁اسٹا	-10.9083
▁قو	-10.9104
▁جواز	-10.9108
رج	-10.9109
▁برق	-10.9125
ٹیو	-10.9125
لاح	-10.9128
يب	-10.9128
یکٹی	-10.9131
ورانہ	-10.9134
▁صنف	-10.9135
▁جنہ	-10.9138
▁اک	-10.914
▁چھٹی	-10.9141
فیشن	-10.9149
▁نکت	-10.915
▁دانشور	-10.9151
▁تھری	-10.9154
▁ڈاک	-10.9154
▁مراک	-10.9155
دل	-10.9166
▁ایشیا	-10.9168
▁حکومتی	-10.9171
طب	-10.9177
▁شاپ	-10.9208
▁پروٹ	-10.9224
▁نیچر	-10.9228
کتے	-10.9231
▁w	-10.9234
▁چھوڑو	-10.9266
▁گزرن	-10.928
ore	-10.9283
فٹ	-10.9317
▁اثرا	-10.9319
▁قیمتی	-10.9326
▁سنو	-10.9326
▁شناس	-10.9327
▁دھو	-10.9338
▁مشکو	-10.9347
▁ورن	-10.9352
▁مدت	-10.936
ذم	-10.9363
▁پہنچان	-10.9367
▁رقب	-10.9372
دھار	-10.9381
▁نیز	-10.9387
ندی	-10.9391
پتا	-10.9391
▁فائل	-10.9404
ای	-10.9408
▁مدر	-10.9414
▁آزمان	-10.9429
▁نوٹ	-10.9429
▁اجر	-10.9431
یئ	-10.9472
▁نسلی	-10.9475
یق	-10.9484
سٹن	-10.9502
▁سوار	-10.9506
ورز	-10.9525
يے	-10.9538
▁آس	-10.955
▁میٹر	-10.9562
ron	-10.9564
▁ورز	-10.9565
جھ	-10.9567
سان	-10.9578
ریر	-10.9597
ُن	-10.9614
▁سمیٹ	-10.9618
▁فع	-10.9628
▁I	-10.9628
▁نائ	-10.9655
▁پکار	-10.9685
پبلک	-10.9689
سو	-10.9701
سٹیٹ	-10.9717
▁پھیلان	-10.9718
th	-10.9733
جنسی	-10.9756
▁شرمی	-10.9758
▁نج	-10.9769
کھتے	-10.9783
قدام	-10.9797
▁مناف	-10.9822
روٹی	-10.9826
▁گرا	-10.9827
▁R	-10.9829
▁الم	-10.9829
تاب	-10.9837
▁قر	-10.9845
سک	-10.9866
قول	-10.9869
نیا	-10.9882
ساتھ	-10.9883
نچ	-10.9894
▁دھوک	-10.9902
▁مارت	-10.9903
▁اڑا	-10.9912
r	-10.992
کھی	-10.9928
▁منس	-10.994
▁کیپیٹل	-10.9942
▁بندو	-10.9944
▁ہار	-10.9953
كیا	-10.9958
وض	-10.996
خص	-10.9963
جات	-10.9968
▁کوری	-10.9973
▁ہٹ	-10.9985
▁دھ	-10.9992
ard	-10.9996
▁واق	-11.0031
▁ابھارت	-11.0034
ol	-11.0039
▁لو	-11.0041
▁ات	-11.0051
ھم	-11.006
▁جائی	-11.0069
سکو	-11.0094
▁چمک	-11.0097
▁تہ	-11.0098
▁پڑھی	-11.0102
▁مز	-11.0109
جگاہ	-11.0118
▁پریس	-11.0119
چیز	-11.0123
▁درس	-11.0124
ھاڑ	-11.0128
▁گم	-11.0129
راغ	-11.0146
▁پھ	-11.0149
▁میڈ	-11.0166
کوئی	-11.0169
▁ساتھی	-11.0186
نفرد	-11.0186
▁سختی	-11.0199
گئی	-11.0217
لّ	-11.0225
ندر	-11.0231
ڑا	-11.0241
▁ربی	-11.0244
مود	-11.0245
▁ہا	-11.0251
پھر	-11.0262
ston	-11.0268
▁بلاگ	-11.0276
والات	-11.0281
▁اہلی	-11.0294
60	-11.0301
▁00	-11.0305
▁دانی	-11.0307
يج	-11.0315
▁سرد	-11.032
لن	-11.0342
▁پرن	-11.0366
بال	-11.0369
▁ديکھ	-11.0373
▁سل	-11.0414
راعت	-11.042
▁جای	-11.0458
يز	-11.0467
▁قا	-11.0468
▁تاریخی	-11.0477
▁فار	-11.0488
زم	-11.049
▁ہن	-11.0512
▁قد	-11.0512
سز	-11.0514
ارہ	-11.0519
us	-11.0524
نیشن	-11.0527
▁ملت	-11.0547
جاتے	-11.0554
پڑ	-11.0584
لغ	-11.0597
▁زیا	-11.0601
▁دکھت	-11.0601
▁b	-11.0622
اتے	-11.0628
▁بریک	-11.0653
لازمی	-11.0708
سق	-11.0719
مع	-11.0732
رگ	-11.0752
▁دوس	-11.0768
▁600	-11.0769
▁اہل	-11.0785
انکی	-11.0801
▁ابھر	-11.0808
▁مج	-11.0813
▁صح	-11.0829
وپی	-11.0842
لاق	-11.0866
وث	-11.0867
▁دھات	-11.0878
زمین	-11.0897
▁ابھار	-11.0911
▁سیکھی	-11.0921
▁مردو	-11.0944
▁بیگ	-11.0968
u	-11.0981
ہيں	-11.0994
۔	-11.1011
▁كر	-11.102
نو	-11.1022
یگن	-11.1023
انیا	-11.1043
زبان	-11.1068
▁150	-11.1077
انح	-11.1079
▁مول	-11.1125
▁کنی	-11.1125
صورت	-11.1136
▁سچا	-11.1152
▁کیس	-11.1165
امید	-11.1188
▁دانش	-11.1218
▁ڈھونڈن	-11.1229
علم	-11.1234
▁موڈ	-11.1241
▁ریل	-11.1242
ee	-11.1247
مقصد	-11.1248
نظر	-11.1253
▁سیرا	-11.1265
▁صحاف	-11.1272
الز	-11.1278
▁ٹرین	-11.1282
زار	-11.1307
▁جائ	-11.131
دن	-11.1313
▁چوک	-11.1332
▁اوز	-11.1335
شک	-11.1358
▁شی	-11.1368
آسان	-11.1396
چار	-11.1403
▁سرک	-11.1417
▁پیان	-11.1423
▁گیل	-11.1447
رنا	-11.1488
گزین	-11.151
زان	-11.1518
چا	-11.1548
▁بیمار	-11.1549
▁وارن	-11.1557
موٹ	-11.1575
یلی	-11.1586
ma	-11.1598
کیو	-11.1613
▁فہم	-11.1634
▁بھارت	-11.165
▁اندھی	-11.1654
oh	-11.1656
آباد	-11.1673
it	-11.1687
خطر	-11.169
▁پائ	-11.1696
▁بور	-11.171
تحرک	-11.1718
▁میسی	-11.1721
رتی	-11.1744
▁گھومت	-11.1746
▁میگن	-11.1751
▁گرفتار	-11.1754
اثر	-11.1765
ٹروک	-11.1778
▁ماس	-11.1785
چین	-11.1794
ھو	-11.1801
▁الیکٹران	-11.1802
ویز	-11.1805
نگے	-11.1831
wa	-11.1835
▁تعا	-11.1851
جہ	-11.1861
▁سپی	-11.1875
▁كا	-11.1879
ملی	-11.188
فظ	-11.1893
▁وین	-11.1905
ٹو	-11.1916
بادل	-11.1925
sy	-11.1927
▁پرو	-11.1927
غر	-11.194
▁کہلا	-11.195
▁ایکٹ	-11.196
▁ڈونر	-11.1983
▁گي	-11.1991
my	-11.1996
um	-11.1997
hoc	-11.1997
▁Mizzone	-11.1997
▁edit	-11.1997
▁بادشاہ	-11.1997
▁جھگڑا	-11.1997
▁دقیانوسی	-11.1997
▁مباحث	-11.1997
▁ڈٹیکٹر	-11.1997
liza	-11.1997
▁Amazon	-11.1997
▁کارروائی	-11.1997
▁تشویش	-11.1997
▁احتیاط	-11.1997
▁جلاوطن	-11.1997
▁خودمختار	-11.1997
▁فراموش	-11.1997
▁بالواسط	-11.1997
▁نغم	-11.1997
▁زنجیر	-11.1997
▁رضامند	-11.1997
▁ڈاؤن	-11.1997
▁مبلغ	-11.1997
▁لطیف	-11.1997
▁مشاورت	-11.1997
pl	-11.1997
em	-11.1997
▁مزدور	-11.1997
▁پارٹنر	-11.1998
▁پھونک	-11.1998
▁اکژ	-11.1998
▁مکالم	-11.1998
▁آرزو	-11.1998
▁ضابط	-11.1998
▁1999	-11.1998
▁قبض	-11.1998
▁چشم	-11.1998
▁خالق	-11.1998
▁قلع	-11.1998
pp	-11.1998
▁انجنیر	-11.1998
▁پناہگاہ	-11.1998
▁ٹرانس	-11.1998
▁قربان	-11.1998
▁Sha	-11.1999
▁نسخ	-11.1999
▁ویدیو	-11.1999
▁کھلاڑی	-11.1999
▁4,	-11.2
▁ڈائریکٹ	-11.2
▁0.	-11.2
▁کھنچ	-11.2
▁انیسوی	-11.2
▁TM	-11.2001
▁...	-11.2001
ریعے	-11.2001
▁مختص	-11.2001
▁محیط	-11.2002
▁تشہیر	-11.2002
▁متنازع	-11.2002
▁لاعلم	-11.2002
▁باطن	-11.2003
▁مصنف	-11.2003
▁قبیل	-11.2004
▁آفیسر	-11.2005
▁دلکش	-11.2005
▁سپاہ	-11.2006
▁ملحق	-11.2006
▁مونٹر	-11.2007
▁ذائق	-11.2007
▁کپم	-11.2007
▁اسکینر	-11.2008
ریٹ	-11.201
▁ریچھ	-11.201
▁سلنڈر	-11.2011
▁دھاگ	-11.2011
▁ذخیر	-11.2012
▁بیزار	-11.2013
▁چرچ	-11.2013
▁اندیش	-11.2014
▁کمیٹی	-11.2015
▁محبوب	-11.2015
▁گري	-11.2017
▁چیخ	-11.2019
▁2.	-11.2021
▁قواعد	-11.2022
ana	-11.2022
▁سوالنام	-11.2024
▁چھیڑ	-11.2024
ھی	-11.2029
▁ڈرائیور	-11.203
▁بھروس	-11.2031
▁مفاہ	-11.2032
▁سُن	-11.2034
▁برآمد	-11.2034
▁انس	-11.2037
▁میٹرو	-11.2039
اسکا	-11.2039
▁بنياد	-11.2039
ome	-11.2043
▁تج	-11.2047
ایئ	-11.2047
▁بیسوی	-11.2047
out	-11.2049
▁مص	-11.2051
▁آزمایا	-11.2056
تصاد	-11.2061
لیل	-11.2068
▁برائن	-11.2073
▁سافٹ	-11.2074
▁صلیب	-11.2079
▁عیسی	-11.208
▁رسید	-11.2085
▁آگاہ	-11.2087
▁پکڑن	-11.2091
▁اجزا	-11.2095
میٹ	-11.2104
ورمن	-11.2108
سٹین	-11.2108
▁دہشتگرد	-11.2109
▁جیروسل	-11.2116
▁موسیقار	-11.2118
llian	-11.2119
▁ننھ	-11.2122
▁نسب	-11.2134
▁پڑوس	-11.2136
یئے	-11.2136
▁خلیج	-11.2147
▁منظور	-11.215
▁ہائیڈ	-11.2151
ce	-11.2152
▁عي	-11.2152
▁بجات	-11.2158
خراج	-11.2161
▁انگلی	-11.2166
▁سیر	-11.2172
▁گھیر	-11.2175
▁جکڑ	-11.2179
▁جاندار	-11.2181
▁چلتی	-11.219
▁میتھی	-11.2194
▁دسوی	-11.2203
ولی	-11.2207
▁ویلڈ	-11.2215
دارک	-11.2216
عقول	-11.2223
▁صحافت	-11.2223
▁کوش	-11.2225
▁سم	-11.223
▁خطو	-11.2231
▁مسکرائ	-11.224
ab	-11.224
پین	-11.224
▁ریش	-11.224
وب	-11.2241
▁اند	-11.2243
▁غلب	-11.2245
▁گرفتاری	-11.2249
▁ھوئے	-11.2254
▁موسو	-11.2256
▁ناقد	-11.227
▁نامرد	-11.2271
▁ڈین	-11.2288
▁سکو	-11.2304
▁کاش	-11.231
▁جارح	-11.2319
ملاک	-11.2322
▁تغیر	-11.2326
ob	-11.2332
erg	-11.2346
ضائ	-11.2348
▁Tr	-11.2357
لیٹ	-11.2359
▁دي	-11.2359
▁چوتھ	-11.2383
▁84	-11.2385
▁تعمیرات	-11.2389
یزا	-11.2393
▁سینٹ	-11.2394
لز	-11.2395
▁اٹل	-11.2398
وٹو	-11.2399
▁اِس	-11.2402
▁روس	-11.2402
▁گھبرائ	-11.2405
▁ایج	-11.2414
زی	-11.2418
▁سیدھے	-11.2419
بیئرز	-11.242
▁ناگ	-11.2428
▁روا	-11.2434
▁غورو	-11.2437
▁منص	-11.2453
▁کرچک	-11.2454
▁رسال	-11.247
▁خوب	-11.2477
▁یوم	-11.2479
ڈیل	-11.248
ڑھی	-11.2484
▁گیر	-11.2485
▁لیو	-11.2487
▁پارٹ	-11.2496
التو	-11.2498
▁نسبتا	-11.2502
▁پرپو	-11.2503
معلوم	-11.2508
▁نس	-11.2509
کیومن	-11.2519
وتی	-11.2527
▁رفت	-11.2528
▁حیاتی	-11.2538
شار	-11.2538
▁جرا	-11.2544
▁کلب	-11.2549
▁ڈھونڈھ	-11.2552
▁دہای	-11.2563
▁پڑھیں	-11.2563
ca	-11.2568
l	-11.2577
▁چارٹر	-11.2594
ves	-11.2596
▁الہی	-11.2622
▁پیچھ	-11.2635
بہت	-11.2645
▁دعوی	-11.2645
عمال	-11.2649
▁ٹھہری	-11.2658
▁جینی	-11.2662
لسانی	-11.2665
شعور	-11.2666
men	-11.2667
رگز	-11.2671
▁آتش	-11.2675
▁ناپی	-11.2676
لنا	-11.2683
▁پھیر	-11.2686
ope	-11.269
ne	-11.2694
▁ٹیل	-11.2709
چکے	-11.2722
عل	-11.2729
▁عق	-11.273
▁اندھیر	-11.2743
▁ہیڈل	-11.2781
▁جادوئ	-11.2794
▁توڑن	-11.2797
▁کما	-11.2799
▁نشر	-11.2802
▁لنک	-11.2836
▁خریدار	-11.2843
▁چھج	-11.2844
▁حج	-11.2858
▁عبار	-11.2858
▁نکلی	-11.2863
دِ	-11.2865
▁جاگت	-11.2867
▁بولو	-11.2871
▁ط	-11.2885
▁صبر	-11.2903
لام	-11.2929
ٹیلی	-11.2932
یورپ	-11.2933
▁ch	-11.2939
▁ٹین	-11.2946
▁پھل	-11.2951
انکا	-11.2958
عبو	-11.2961
▁آچک	-11.2964
زائی	-11.2974
▁ھوتی	-11.2995
▁کھات	-11.2999
▁بز	-11.3
▁سیاح	-11.3009
مار	-11.3024
▁پیرا	-11.3026
