<unk>	0
<s>	0
</s>	0
▁,	-3.36118
▁.	-3.45033
▁là	-4.20154
▁tôi	-4.28033
▁và	-4.31528
▁có	-4.37432
▁một	-4.42419
t	-4.46144
▁	-4.53979
▁chúng	-4.63331
;	-4.64817
▁những	-4.65187
▁của	-4.67271
▁&	-4.68847
quo	-4.7206
▁ta	-4.78866
▁không	-4.80452
▁đó	-4.97197
▁người	-4.98034
▁bạn	-5.01817
▁trong	-5.04942
▁thể	-5.06522
▁này	-5.11415
▁đã	-5.14424
▁được	-5.14667
i	-5.19318
▁các	-5.19795
▁với	-5.25408
▁cho	-5.2894
ất	-5.29175
▁ra	-5.3045
▁sự	-5.34251
▁Và	-5.35687
ng	-5.38286
▁làm	-5.40824
▁ở	-5.43595
▁như	-5.44973
▁nó	-5.45321
▁để	-5.4856
n	-5.5076
▁sẽ	-5.51835
▁mà	-5.52386
▁về	-5.53422
y	-5.57489
▁khi	-5.60782
▁t	-5.6244
▁điều	-5.62569
▁thế	-5.64326
▁Tôi	-5.68168
▁họ	-5.72688
▁đến	-5.77939
m	-5.78254
▁?	-5.79715
▁phải	-5.80261
▁nói	-5.80723
▁r	-5.81393
▁đang	-5.84135
▁vào	-5.86448
▁từ	-5.90094
▁thấy	-5.90102
▁gì	-5.90314
▁việc	-5.90338
▁́	-5.90631
▁rằng	-5.91394
▁lại	-5.92381
▁hơn	-5.93213
▁nhiều	-5.95434
▁cách	-5.97876
▁cả	-5.99286
▁đầu	-6.0131
▁Đ	-6.03414
▁đây	-6.04526
▁công	-6.06082
▁con	-6.07124
▁trên	-6.07557
▁Chúng	-6.08334
▁̀	-6.09655
▁khác	-6.09745
▁c	-6.10784
▁thực	-6.1099
▁học	-6.11168
▁)	-6.11323
(	-6.11444
▁chỉ	-6.12079
▁vì	-6.14881
▁biết	-6.16408
▁năm	-6.18344
ây	-6.18873
▁nào	-6.20646
▁đi	-6.21489
▁:	-6.22556
▁thứ	-6.22967
▁̣	-6.24108
▁cái	-6.24311
▁thành	-6.24728
▁nghĩ	-6.25448
▁b	-6.25962
u	-6.2685
▁cũng	-6.28359
▁nhà	-6.31237
▁bị	-6.31953
a	-6.33709
▁—	-6.34039
▁Nhưng	-6.34495
▁quan	-6.35788
▁số	-6.37191
▁muốn	-6.39125
▁nhất	-6.39738
▁chính	-6.39896
▁nhưng	-6.40758
▁động	-6.42021
▁tạo	-6.44128
▁giới	-6.44199
▁n	-6.44434
▁1	-6.44555
▁nên	-6.4578
▁vậy	-6.48631
▁ng	-6.49504
▁mình	-6.50274
▁hình	-6.54801
▁giờ	-6.5545
▁cần	-6.56158
▁hiện	-6.56408
▁mọi	-6.57401
▁sống	-6.57471
▁nhận	-6.57697
▁hay	-6.5842
▁tại	-6.58843
▁nếu	-6.60198
▁gia	-6.60854
▁tự	-6.61166
▁đề	-6.63518
▁thì	-6.63831
▁ấy	-6.63911
▁ông	-6.64031
▁lớn	-6.64298
▁bắt	-6.65602
▁còn	-6.65869
▁cuộc	-6.66513
▁cùng	-6.67515
▁nhìn	-6.67707
▁theo	-6.68066
▁thật	-6.68293
▁bởi	-6.68319
▁cơ	-6.68441
▁sau	-6.69696
▁tới	-6.69762
▁lên	-6.70045
▁qua	-6.70334
▁tế	-6.70835
▁nhân	-6.71019
▁anh	-6.72887
▁sao	-6.73234
▁tin	-6.73297
▁nước	-6.74105
▁sinh	-6.74393
▁thời	-6.74824
▁ý	-6.74974
▁bằng	-6.7519
▁bản	-6.76064
▁nơi	-6.77435
▁cảm	-6.77949
▁câu	-6.78228
▁N	-6.78422
▁đổi	-6.78682
▁trở	-6.7882
▁Nó	-6.79171
▁dụng	-6.79392
▁toàn	-6.79468
▁ngày	-6.79631
▁bộ	-6.79679
▁trước	-6.79997
▁năng	-6.80057
▁̉	-6.80438
▁tay	-6.80547
▁thay	-6.80649
▁nhau	-6.82452
▁chuyện	-6.82662
▁V	-6.84269
▁phát	-6.85773
▁phần	-6.85819
▁mới	-6.86608
▁hệ	-6.86799
▁tìm	-6.87018
▁vấn	-6.87805
▁thông	-6.88395
▁vật	-6.89959
▁nhiên	-6.90767
▁k	-6.90775
▁trường	-6.91704
▁định	-6.91929
▁kết	-6.93102
▁tốt	-6.93944
▁hàng	-6.95015
▁tính	-6.9543
▁hành	-6.9635
▁tưởng	-6.97049
▁sử	-6.97146
▁Bạn	-6.97339
▁máy	-6.99408
▁trình	-6.99931
▁tiếp	-7.00104
▁mặt	-7.00985
▁hỏi	-7.0119
▁hợp	-7.01236
▁Đó	-7.01309
▁lý	-7.01862
▁gian	-7.0249
▁i	-7.03888
▁ảnh	-7.04263
▁rồi	-7.05183
nh	-7.05255
▁cô	-7.05434
▁nữa	-7.06091
▁đồng	-7.06817
▁T	-7.07821
▁xem	-7.07976
▁kinh	-7.08097
▁liệu	-7.0814
▁hội	-7.08592
▁thức	-7.08623
▁lượng	-7.09699
▁B	-7.10149
▁trọng	-7.10418
▁thiết	-7.11425
▁tiên	-7.13329
▁vị	-7.14161
▁giải	-7.14549
▁C	-7.14771
▁do	-7.15014
▁nay	-7.1584
o	-7.15896
▁đối	-7.15917
▁thích	-7.16281
▁hai	-7.16443
h	-7.16486
▁Vậ	-7.17044
▁bệnh	-7.1705
▁trẻ	-7.17082
iều	-7.17151
▁đều	-7.17467
▁lần	-7.17937
▁thường	-7.18231
▁loại	-7.18525
▁giống	-7.18553
▁quá	-7.188
▁hiểu	-7.19318
▁ai	-7.1932
▁độ	-7.19414
▁hóa	-7.19645
▁thống	-7.19654
▁quả	-7.19707
▁Có	-7.22289
▁Một	-7.22939
-	-7.23215
▁điểm	-7.23253
▁tâm	-7.23851
▁bao	-7.25242
▁Vì	-7.25411
▁viên	-7.25717
▁gọi	-7.25773
▁nhỏ	-7.25849
▁nghệ	-7.26174
▁cứu	-7.275
▁sáng	-7.27776
▁đưa	-7.29545
▁Họ	-7.29573
▁nghĩa	-7.29596
▁vẫ	-7.30705
▁đường	-7.31018
▁đ	-7.31108
▁hoàn	-7.31164
▁mô	-7.31757
▁xả	-7.31984
▁dân	-7.32129
▁dùng	-7.32186
▁tác	-7.32303
▁cười	-7.3232
▁̃	-7.32397
▁hoặc	-7.32398
▁đại	-7.32961
▁nh	-7.34235
▁nghiệm	-7.3618
▁từng	-7.3633
▁dự	-7.36776
▁cao	-7.36889
▁chuyển	-7.37094
▁biệt	-7.37227
▁bên	-7.3724
▁cầu	-7.38204
hững	-7.38231
▁giá	-7.38974
▁cố	-7.39622
▁lúc	-7.39945
▁tuyệt	-7.39977
▁trị	-7.40224
▁mỗi	-7.4081
▁nghe	-7.41102
▁thuật	-7.41983
▁triển	-7.42121
▁phụ	-7.42753
▁quyết	-7.42949
▁khoảng	-7.43095
▁đất	-7.4334
▁m	-7.43374
.	-7.43477
▁lực	-7.43647
tương	-7.44067
▁cá	-7.44588
▁♫	-7.45121
▁nữ	-7.45239
c	-7.45592
▁ơn	-7.46106
▁chất	-7.46137
▁chưa	-7.46203
hiếc	-7.47632
▁bảo	-7.48271
▁diễn	-7.48407
▁xe	-7.48425
▁ba	-7.4871
▁la	-7.48905
iểu	-7.4891
▁giúp	-7.49134
▁tiếng	-7.4944
▁kế	-7.50032
▁vi	-7.50099
▁ăn	-7.50374
▁Khi	-7.50731
▁liên	-7.51249
▁M	-7.51728
▁Tiế	-7.52419
▁2	-7.52631
▁tiến	-7.52765
▁khả	-7.53268
▁biến	-7.53799
▁Anh	-7.54148
▁hết	-7.54241
▁trung	-7.54572
▁tượng	-7.54648
▁Không	-7.54944
▁Nế	-7.55675
▁tư	-7.5585
▁tập	-7.55918
▁phân	-7.56184
▁phòng	-7.56201
▁g	-7.56305
▁giáo	-7.56927
▁xuất	-7.57101
▁giữa	-7.57125
▁lời	-7.57179
▁nghiên	-7.57523
▁tuổi	-7.57565
▁gần	-7.57814
▁truyền	-7.57883
ỗ	-7.57929
▁đơ	-7.5797
▁đúng	-7.58082
▁tranh	-7.58199
▁điện	-7.58251
▁y	-7.58257
▁mang	-7.58327
▁tình	-7.58505
▁khoa	-7.59123
▁Các	-7.59445
▁em	-7.60185
▁sản	-7.60266
▁đặt	-7.609
▁tinh	-7.61307
▁bình	-7.62019
▁khó	-7.62228
▁thu	-7.63054
▁hãy	-7.63673
▁ngay	-7.6422
▁khí	-7.64308
▁chiến	-7.65216
▁tiền	-7.65416
▁lấy	-7.65452
▁loài	-7.65746
▁pháp	-7.65906
▁Mỹ	-7.66014
▁hiệu	-7.6605
▁u	-7.66127
▁yêu	-7.6619
▁dụ	-7.6673
▁xã	-7.67022
▁hoạt	-7.6703
▁trả	-7.68067
▁cuối	-7.68405
▁chí	-7.68442
▁ngoài	-7.68482
▁chủ	-7.68572
▁Cười	-7.68849
▁mất	-7.69007
▁phương	-7.69116
s	-7.69258
▁cứ	-7.69302
▁thân	-7.69313
▁bé	-7.69413
▁bỏ	-7.69939
▁khá	-7.70234
▁thú	-7.7087
▁não	-7.70936
▁v	-7.70953
▁đời	-7.71215
▁bức	-7.71652
▁đáng	-7.71734
▁luôn	-7.72268
▁Tro	-7.72402
▁sức	-7.72977
▁cộng	-7.72986
▁nghiệp	-7.73073
▁d	-7.73295
▁ít	-7.73546
▁3	-7.73624
▁ca	-7.73862
▁quốc	-7.74009
▁mạnh	-7.74293
▁vô	-7.74521
▁minh	-7.74536
▁bài	-7.75204
▁di	-7.75215
▁tiêu	-7.75268
▁sách	-7.75293
▁kể	-7.75387
▁đồ	-7.75418
▁phố	-7.75585
▁quyền	-7.75627
▁lập	-7.75727
▁thư	-7.76261
▁tên	-7.76539
▁tăng	-7.77306
▁-	-7.77612
▁tài	-7.78674
▁kỳ	-7.78797
▁thị	-7.78917
▁hướng	-7.78946
▁phẩm	-7.78998
▁trí	-7.79401
▁ch	-7.79918
▁dẫn	-7.79957
▁chọn	-7.80758
▁đâu	-7.80808
▁tử	-7.80814
▁kiến	-7.80959
▁chức	-7.81042
▁thử	-7.81085
▁chơi	-7.81111
▁hạn	-7.81683
▁văn	-7.81797
▁khu	-7.82005
▁vụ	-7.82254
ành	-7.82284
▁mạng	-7.82302
▁vời	-7.82509
▁đặc	-7.82652
▁ứng	-7.83183
▁giả	-7.83292
▁đấy	-7.83758
▁âm	-7.83794
▁chế	-7.83886
▁triệu	-7.8405
▁cây	-7.84312
▁chứng	-7.84485
▁Hã	-7.84583
▁dựng	-7.84873
▁%	-7.85571
▁cấp	-7.85813
▁mẹ	-7.86094
▁chết	-7.86431
▁lẽ	-7.86462
▁chi	-7.86554
▁gặp	-7.87238
▁nguyên	-7.87368
▁khỏi	-7.88098
p	-7.8902
▁đạo	-7.89044
▁s	-7.89058
▁phá	-7.89162
▁bà	-7.89241
▁nhạc	-7.89828
ấu	-7.89966
▁l	-7.90392
▁tháng	-7.90524
▁bào	-7.90647
▁sư	-7.91141
▁nền	-7.91189
ừa	-7.91256
▁dưới	-7.91423
▁đa	-7.91842
▁sĩ	-7.92004
ến	-7.92385
ánh	-7.92487
▁suy	-7.92723
▁thần	-7.92907
▁giản	-7.93288
▁xuống	-7.933
▁xác	-7.93306
▁nhóm	-7.93308
▁án	-7.93466
▁đô	-7.93676
▁quanh	-7.93905
▁màu	-7.94215
▁dữ	-7.94276
▁đánh	-7.94321
▁đá	-7.94481
▁cảnh	-7.94542
▁xu	-7.94573
▁xa	-7.94615
hẳng	-7.94871
▁mở	-7.95038
▁viết	-7.95098
▁dịch	-7.95445
▁va	-7.95529
▁tổ	-7.96081
▁rõ	-7.96616
▁Thế	-7.96619
▁vực	-7.96802
▁nguồn	-7.96859
▁phim	-7.97026
▁co	-7.97331
▁quay	-7.9755
▁sát	-7.98385
▁sợ	-7.9844
▁báo	-7.98979
ấn	-7.99474
▁phía	-7.99739
▁phép	-8.00181
▁đàn	-8.00277
▁thêm	-8.00683
▁vọng	-8.00689
▁xâ	-8.00984
▁nhanh	-8.01304
▁vùng	-8.01499
▁Cả	-8.01825
▁mức	-8.0193
▁tục	-8.02051
▁tr	-8.02162
▁dù	-8.02357
▁cực	-8.02445
▁chút	-8.02645
▁gắng	-8.02864
▁ví	-8.03334
▁a	-8.0375
▁duy	-8.04326
▁bay	-8.04351
▁đủ	-8.04646
▁chu	-8.04953
▁dạng	-8.0527
▁chắc	-8.05337
▁dài	-8.05547
▁càng	-8.05726
▁nhớ	-8.05831
▁10	-8.05931
▁cụ	-8.06079
▁chú	-8.06769
▁đẹp	-8.06985
▁hưởng	-8.08371
▁lệ	-8.08664
▁thuốc	-8.08882
▁dễ	-8.08921
▁trò	-8.09204
▁Ông	-8.09322
▁kiểm	-8.0945
▁vũ	-8.10246
▁phản	-8.10323
▁trái	-8.10575
▁giác	-8.10648
▁trang	-8.10888
▁tồn	-8.11132
▁giao	-8.11211
▁giảm	-8.1141
▁đình	-8.11715
hậm	-8.11859
▁so	-8.12563
▁H	-8.12987
▁vệ	-8.13029
▁đôi	-8.13223
▁phủ	-8.13293
tham	-8.13535
▁thuyết	-8.14284
ẻ	-8.14417
▁bước	-8.14826
▁đứ	-8.15755
▁...	-8.1579
▁kì	-8.1586
▁lợi	-8.15918
▁thương	-8.16963
▁địa	-8.17293
▁ty	-8.17813
▁vòng	-8.17877
▁kiếm	-8.18105
▁da	-8.18279
▁bố	-8.18764
▁x	-8.19125
▁đoạn	-8.19677
▁thôi	-8.19908
▁kia	-8.20153
ốc	-8.20914
▁đầ	-8.21013
▁trô	-8.21018
▁thanh	-8.21284
▁!	-8.2131
▁trải	-8.21342
▁rộng	-8.21564
▁trăm	-8.21778
▁lai	-8.21845
pos	-8.21936
▁trời	-8.22117
hôm	-8.23421
▁giữ	-8.23444
▁20	-8.23669
▁tích	-8.23949
▁Quốc	-8.24322
▁th	-8.24322
▁luận	-8.24474
▁mục	-8.24577
ằm	-8.24664
▁dục	-8.24751
▁L	-8.24819
▁chân	-8.24921
▁đoán	-8.24945
▁luật	-8.25654
▁môi	-8.25983
▁nối	-8.26153
▁vẻ	-8.26181
▁Tạ	-8.26228
▁mắt	-8.26529
▁riêng	-8.26693
▁thuộc	-8.26937
▁phục	-8.27314
▁căn	-8.27749
▁sâu	-8.27906
▁diện	-8.28157
▁nổi	-8.28253
▁Phi	-8.28383
▁trợ	-8.28714
▁đứng	-8.29386
▁lịch	-8.29456
▁kỹ	-8.29626
▁biển	-8.29708
▁đo	-8.2984
▁lòng	-8.30274
▁Cá	-8.30299
▁tối	-8.30364
▁thoại	-8.30944
▁đạt	-8.31446
▁gái	-8.32134
▁Ngườ	-8.32158
▁quy	-8.3233
▁tạp	-8.32579
▁yếu	-8.32996
▁tra	-8.33124
▁toán	-8.33612
▁Bở	-8.3382
▁cậu	-8.33826
▁trúc	-8.33924
▁kỷ	-8.33926
▁D	-8.34115
▁Thậ	-8.34458
▁thúc	-8.34724
e	-8.34732
ầm	-8.34969
▁mối	-8.35256
▁Trung	-8.35484
ích	-8.35769
▁ma	-8.3591
▁ngữ	-8.36297
▁lí	-8.37099
▁ngồi	-8.37164
chia	-8.37526
▁sai	-8.37657
▁khắp	-8.37776
▁mẫu	-8.38057
▁trụ	-8.38083
▁thiên	-8.38132
▁hầu	-8.39038
▁tiết	-8.39438
▁đọc	-8.40519
Ở	-8.40864
▁lớp	-8.40959
▁tỉ	-8.41028
▁R	-8.41131
▁cửa	-8.41457
ể	-8.41551
▁5	-8.41622
▁tuần	-8.41629
▁S	-8.41684
▁bán	-8.41753
▁an	-8.41796
▁hiểm	-8.42165
▁phí	-8.42204
▁dạy	-8.42222
▁Là	-8.42502
▁vui	-8.42787
▁chương	-8.42856
▁chắn	-8.42915
▁suốt	-8.42919
▁4	-8.43417
▁ràng	-8.43612
▁khám	-8.44217
▁Sau	-8.44361
▁lâu	-8.44616
▁thí	-8.44737
▁Tr	-8.45117
▁chung	-8.45129
▁bàn	-8.4544
▁cha	-8.45665
▁khỏe	-8.45686
▁cung	-8.45746
▁sở	-8.46506
▁nhiệm	-8.46861
▁mo	-8.46878
▁khủng	-8.47053
▁nghi	-8.47097
▁mua	-8.47666
▁chạy	-8.47846
▁kiện	-8.47868
▁lo	-8.4844
▁buổi	-8.48447
ỗi	-8.48578
▁cu	-8.49043
▁vậ	-8.49135
▁lạ	-8.49617
▁nhập	-8.49816
hập	-8.50416
▁bóng	-8.50427
▁mù	-8.50546
▁chứ	-8.50581
g	-8.50743
▁xúc	-8.50856
▁Độ	-8.50889
▁vẽ	-8.51076
▁cánh	-8.51101
ận	-8.51229
▁trưởng	-8.51372
▁chuyên	-8.51748
▁ghi	-8.51781
▁Nh	-8.51822
▁Vâng	-8.52101
▁áp	-8.5241
▁cạnh	-8.5251
▁độc	-8.52617
▁sắc	-8.52947
▁xét	-8.53011
▁sẻ	-8.53075
▁xin	-8.53139
▁doanh	-8.53436
▁viện	-8.53464
▁băng	-8.53673
▁Th	-8.53735
▁hơi	-8.53998
▁mặc	-8.54085
▁hữu	-8.54171
▁ngạc	-8.5459
ào	-8.54887
▁cuốn	-8.54932
ĩ	-8.55488
▁bác	-8.55597
▁o	-8.55898
▁lã	-8.55906
▁hậu	-8.5598
▁phút	-8.5604
▁chỗ	-8.56094
▁tố	-8.56419
▁chịu	-8.56519
▁phi	-8.56611
▁châu	-8.5677
▁ngô	-8.56799
▁chụp	-8.56954
▁hạt	-8.5698
▁khăn	-8.57194
▁phức	-8.57391
▁Nên	-8.5769
▁Giờ	-8.57713
▁nạn	-8.57753
▁Cô	-8.57824
▁lựa	-8.57828
▁chống	-8.57836
▁to	-8.59737
▁nguy	-8.59907
▁thái	-8.5993
▁hề	-8.6037
▁hồi	-8.60724
▁tấm	-8.60793
▁phạm	-8.60821
▁xanh	-8.60984
ân	-8.61063
▁kê	-8.61135
▁tệ	-8.61256
▁Thực	-8.62183
▁chuẩn	-8.62204
▁tức	-8.62339
▁thi	-8.62389
▁cổ	-8.62533
▁xử	-8.62653
ý	-8.62956
▁Như	-8.63185
▁dò	-8.63308
▁đen	-8.63445
▁đau	-8.63826
▁ngôn	-8.64047
ương	-8.6442
▁K	-8.6449
▁sắp	-8.64631
▁khắc	-8.65109
▁Xin	-8.65316
▁Châu	-8.65318
▁dần	-8.65356
▁lạc	-8.65376
▁Sự	-8.65556
▁mơ	-8.65576
▁cư	-8.65704
▁lắng	-8.65785
▁ích	-8.65814
▁hứng	-8.66498
ẩy	-8.67076
ần	-8.6713
ằng	-8.67729
▁đội	-8.67964
▁nhiệt	-8.68188
▁ngàn	-8.68209
▁vượt	-8.68427
ầu	-8.68591
▁nghèo	-8.68792
▁tỷ	-8.68861
▁tổng	-8.68877
▁thách	-8.69069
▁thiếu	-8.69312
▁hạ	-8.69655
1	-8.69777
▁chữ	-8.70149
▁trai	-8.70172
▁hà	-8.7026
▁p	-8.70365
▁ngoại	-8.70389
▁vỗ	-8.70405
▁thất	-8.70436
▁Ta	-8.70536
▁New	-8.70606
▁hộ	-8.70797
▁chă	-8.7137
▁ban	-8.71385
▁nô	-8.71641
▁dương	-8.71709
▁mật	-8.71762
▁quý	-8.72026
▁dung	-8.72545
▁kính	-8.72722
▁khố	-8.72796
▁tàu	-8.73298
▁niệm	-8.73303
▁tù	-8.73472
▁dấu	-8.73512
▁lưu	-8.73562
▁cận	-8.73949
ối	-8.73984
▁tội	-8.74228
▁30	-8.7465
▁gử	-8.7483
▁sang	-8.74962
▁trực	-8.75352
▁nuôi	-8.75737
▁phúc	-8.75886
▁6	-8.7593
ọi	-8.75933
▁tòa	-8.76363
▁nhiêu	-8.76473
▁ô	-8.77226
▁khoản	-8.7747
▁chiều	-8.77534
▁khách	-8.77685
▁khổ	-8.77719
▁niề	-8.77818
▁kéo	-8.77861
▁100	-8.78038
▁cử	-8.78237
▁đấu	-8.78849
▁hô	-8.78946
▁tả	-8.78953
▁ẩn	-8.79185
▁trạ	-8.7954
▁họa	-8.79787
▁thủ	-8.80287
▁chữa	-8.80498
▁ph	-8.80844
▁mã	-8.80868
▁hòa	-8.81003
▁đột	-8.81414
▁nửa	-8.81539
▁quân	-8.82101
▁nhiễm	-8.82223
▁danh	-8.82244
▁50	-8.82474
▁may	-8.82975
▁trừ	-8.83473
▁ngược	-8.83804
▁xấu	-8.83846
ám	-8.83948
▁thê	-8.84102
▁đê	-8.84102
▁mắc	-8.84112
▁bạo	-8.84163
▁phóng	-8.84202
▁đóng	-8.8436
▁lĩnh	-8.8491
▁nội	-8.8497
▁lỗi	-8.84976
▁na	-8.84997
▁dây	-8.85306
▁đêm	-8.85375
ấy	-8.85453
▁rừng	-8.85545
▁hy	-8.85735
chấp	-8.86078
▁nỗi	-8.86137
▁bầu	-8.86146
▁tim	-8.86187
▁gi	-8.86528
▁thiện	-8.86741
▁Do	-8.86856
▁gồ	-8.86944
▁bại	-8.87122
▁sóc	-8.87402
▁niên	-8.87555
▁soát	-8.8797
▁nghiê	-8.88199
▁Tây	-8.88206
▁phong	-8.88221
▁quản	-8.88338
▁giết	-8.88718
▁nhờ	-8.88742
▁hoa	-8.88747
▁nghị	-8.89059
▁thẳng	-8.89127
▁Con	-8.89272
▁tắc	-8.89371
▁lắm	-8.89641
▁hoạch	-8.89762
▁ước	-8.8977
▁ho	-8.89813
▁tầng	-8.8991
í	-8.89948
▁kỉ	-8.89987
▁G	-8.90172
▁lái	-8.90244
▁du	-8.90253
▁thơ	-8.90529
rời	-8.91121
▁tiện	-8.91285
▁hại	-8.91338
▁gen	-8.91608
▁thấp	-8.91904
▁Âu	-8.92148
ắc	-8.92368
ẩn	-8.92565
▁tôn	-8.92939
▁khai	-8.93016
▁Trá	-8.93384
▁gốc	-8.93394
▁cắt	-8.93904
▁hát	-8.93933
hìn	-8.94227
▁trách	-8.94231
▁Nam	-8.94309
Với	-8.94448
▁đổ	-8.9446
▁sàng	-8.94722
▁giấy	-8.95183
▁đích	-8.9531
▁A	-8.95317
ường	-8.95515
▁tá	-8.95608
▁cân	-8.95814
▁Chỉ	-8.96277
▁rối	-8.9666
▁già	-8.96866
ắm	-8.97174
▁dàn	-8.97468
▁TED	-8.97475
▁vai	-8.97486
▁xuyên	-8.97592
▁khở	-8.98161
ch	-8.98288
▁dàng	-8.9861
▁15	-8.98895
▁đông	-8.99259
▁khiển	-8.99288
▁tha	-8.99354
▁gấp	-8.99407
▁Rồ	-8.99915
▁xếp	-9.00058
▁mê	-9.0007
▁nhảy	-9.00619
▁cáo	-9.00791
▁giây	-9.00976
▁thụ	-9.01036
▁ngờ	-9.01092
▁thải	-9.01401
▁lưới	-9.01402
▁dầu	-9.01963
▁ngắn	-9.02072
▁chiếu	-9.02139
▁Hiệ	-9.0216
▁bí	-9.022
▁ngăn	-9.02572
▁lao	-9.02601
▁quen	-9.02629
▁chuyến	-9.02771
▁pha	-9.02964
▁dừng	-9.03134
òn	-9.03403
▁đỡ	-9.03484
▁nhắc	-9.03584
▁đợi	-9.04055
▁Internet	-9.04309
▁tấn	-9.04336
▁bánh	-9.04549
▁Ph	-9.0464
▁hồ	-9.04652
▁bi	-9.04805
▁no	-9.05223
▁đem	-9.05257
ứa	-9.05336
▁lá	-9.05443
▁chiế	-9.05895
▁Cho	-9.06063
▁bày	-9.06094
▁đảm	-9.06139
▁nam	-9.06356
▁gắn	-9.06578
▁York	-9.06947
▁Tuy	-9.07013
▁Bà	-9.07267
▁19	-9.0811
▁Công	-9.08494
▁lồ	-9.08598
▁ngươ	-9.08757
▁cập	-9.08853
ên	-9.09163
▁phổ	-9.09303
▁sóng	-9.09337
▁góc	-9.09527
▁máu	-9.09692
▁chị	-9.09959
▁hấp	-9.10227
▁Ai	-9.10276
▁video	-9.10613
▁núi	-9.1078
▁sơ	-9.10959
▁hi	-9.11047
▁ổn	-9.11115
▁chủng	-9.11359
▁vĩ	-9.11411
▁thâ	-9.11449
▁qu	-9.12062
▁đỏ	-9.12107
▁siê	-9.12109
ục	-9.12132
▁hộp	-9.12545
▁điê	-9.12758
ù	-9.12778
▁bốn	-9.12779
▁đức	-9.12838
▁nặng	-9.12845
▁tín	-9.12937
▁tải	-9.12953
▁robot	-9.13505
▁Ch	-9.13811
▁đảo	-9.13854
▁phẫ	-9.14013
ễ	-9.1421
▁màn	-9.14376
▁buộc	-9.1448
▁đươ	-9.14503
▁trắng	-9.14758
▁Ngà	-9.14762
▁Bắc	-9.14873
▁hút	-9.15177
▁lộ	-9.15186
▁Được	-9.15412
▁loạn	-9.15866
▁7	-9.15927
▁mạch	-9.15999
▁khiế	-9.161
▁mấy	-9.16207
▁Từ	-9.16311
▁trùng	-9.16599
▁mảnh	-9.1711
▁sâ	-9.173
▁&#9	-9.17502
▁Nga	-9.17628
▁ti	-9.18322
▁uống	-9.18731
▁khuẩn	-9.18752
▁&#93;	-9.18901
▁40	-9.18942
▁tường	-9.18976
▁hoá	-9.19322
▁cũ	-9.19365
▁tộc	-9.19513
▁chỉnh	-9.19622
▁quyển	-9.19712
▁giàu	-9.1974
▁chờ	-9.19985
▁chứa	-9.20122
▁Hoa	-9.204
ếu	-9.20429
▁Thứ	-9.20497
▁áo	-9.20803
▁tảng	-9.2106
▁chim	-9.21288
▁ảo	-9.21312
▁thắng	-9.2135
▁chuột	-9.21355
▁vững	-9.21969
ôi	-9.22298
▁phận	-9.22419
▁lan	-9.22648
hảo	-9.23003
▁linh	-9.23054
▁Ba	-9.2311
▁hẳn	-9.2322
▁mềm	-9.23443
▁tô	-9.23595
▁thoả	-9.23692
▁luyện	-9.23856
▁khán	-9.23913
▁lạnh	-9.24036
▁đỉnh	-9.24073
▁bề	-9.24222
ấm	-9.24232
▁vơ	-9.24347
▁đe	-9.24502
▁chạm	-9.24508
▁tồi	-9.24785
▁mẽ	-9.25189
▁chóng	-9.25725
▁Chúa	-9.2582
▁ngủ	-9.25908
▁cháu	-9.26302
▁dõi	-9.26649
▁9	-9.26993
▁in	-9.27135
▁khái	-9.27327
ừng	-9.27454
▁ống	-9.27546
▁khuôn	-9.27697
▁giỏi	-9.27984
▁12	-9.28499
▁điên	-9.2867
▁Đâ	-9.29118
▁vốn	-9.29295
▁hỗ	-9.29379
âu	-9.2948
▁đè	-9.29639
▁lửa	-9.30213
▁hãi	-9.30716
ia	-9.30806
▁tờ	-9.30969
▁tri	-9.31049
▁sa	-9.31102
▁liệt	-9.31116
▁hủy	-9.31117
tái	-9.31144
▁kim	-9.3141
▁trì	-9.3147
▁trại	-9.31567
▁mắn	-9.3178
▁ủng	-9.31829
▁nhu	-9.31895
▁buồn	-9.3191
▁góp	-9.32014
▁dưỡng	-9.32026
▁mái	-9.3211
▁lầm	-9.3234
▁E	-9.32388
▁chảy	-9.32609
▁cỡ	-9.32629
▁miễn	-9.32712
▁Liệ	-9.32972
▁xương	-9.32993
▁8	-9.33083
▁ngọ	-9.33115
▁tuyến	-9.33188
▁phỏng	-9.33404
▁trận	-9.33476
▁nổ	-9.33559
▁quên	-9.33592
▁CA	-9.33798
▁sửa	-9.34052
▁mãi	-9.34108
▁nghỉ	-9.34333
Đúng	-9.34545
ảy	-9.34564
ông	-9.34601
▁trồng	-9.34826
▁vợ	-9.35057
▁cà	-9.35111
▁thoát	-9.35252
▁bang	-9.35393
▁rơi	-9.354
▁phối	-9.35902
▁Năm	-9.36273
▁biên	-9.36342
▁chà	-9.36738
▁món	-9.36835
▁X	-9.36857
ình	-9.37056
▁kha	-9.37442
▁kịch	-9.37721
▁môn	-9.37927
▁tốn	-9.38146
▁dặm	-9.38165
▁hảo	-9.38464
ẽ	-9.38594
▁nhé	-9.38955
▁bền	-9.39034
▁đă	-9.391
▁quần	-9.39284
▁bảng	-9.3934
▁đâ	-9.39361
ắp	-9.39421
ung	-9.39549
▁đương	-9.39647
▁tiề	-9.39769
▁I	-9.398
▁dậy	-9.3989
à	-9.40104
▁lẫn	-9.40206
▁lương	-9.40594
▁gió	-9.40644
▁diệu	-9.40644
▁tách	-9.40719
▁đà	-9.40746
▁tổn	-9.40767
▁Kỳ	-9.40889
▁điệu	-9.409
àng	-9.41441
la	-9.41595
▁hoảng	-9.41678
▁tươ	-9.41781
▁sớm	-9.41898
▁Đại	-9.41942
▁bọn	-9.4205
▁tiểu	-9.422
hiển	-9.42207
▁dĩ	-9.42256
óc	-9.42314
▁hào	-9.42322
▁bật	-9.42406
▁60	-9.42512
▁chấm	-9.42713
▁lâ	-9.43218
▁ngừng	-9.43247
▁tán	-9.43474
▁chậm	-9.43495
▁sông	-9.43582
▁bè	-9.43583
▁80	-9.43592
▁đố	-9.43628
▁viê	-9.43906
▁phiê	-9.43932
▁khích	-9.4403
trao	-9.4423
▁chó	-9.44322
▁tàn	-9.44385
er	-9.44607
▁vân	-9.44651
▁khứ	-9.44735
ữa	-9.44909
ước	-9.44956
▁11	-9.45018
ạo	-9.45054
▁suất	-9.45217
▁ong	-9.45349
▁tỏ	-9.45462
▁Đất	-9.45507
k	-9.45703
▁Hồi	-9.45825
2	-9.45911
▁thuận	-9.46164
▁lỗ	-9.46262
▁hôn	-9.46263
S	-9.46297
▁thiệu	-9.46377
▁dường	-9.46642
▁đừng	-9.46667
▁dã	-9.47039
▁sót	-9.47209
▁đẳng	-9.47367
▁voi	-9.47517
▁cầm	-9.47524
▁sánh	-9.47623
▁thước	-9.47671
▁vê	-9.4769
▁giọng	-9.47766
▁sạch	-9.47935
ức	-9.48002
▁điển	-9.4819
▁bờ	-9.48248
▁18	-9.48464
▁Tha	-9.48514
▁Đông	-9.48607
▁Mặ	-9.48784
▁200	-9.48804
▁phấn	-9.49055
▁nóng	-9.49459
▁Gi	-9.49492
▁khuyế	-9.50009
ũng	-9.50155
▁thưởng	-9.50659
▁Mà	-9.50675
▁lặp	-9.50939
▁viễn	-9.51476
▁vỡ	-9.51785
▁Google	-9.52026
▁mời	-9.52052
▁Va	-9.52053
▁ha	-9.52128
▁Lú	-9.52152
▁khô	-9.52207
▁chặn	-9.52307
▁trưng	-9.52353
l	-9.52618
hiến	-9.52823
▁quỹ	-9.52875
▁né	-9.52957
▁tắt	-9.53438
▁J	-9.53872
▁quang	-9.53949
▁Đức	-9.53974
D	-9.54292
▁Â	-9.54414
▁tật	-9.54583
▁web	-9.54923
▁nghề	-9.55164
▁ghép	-9.55456
▁thăm	-9.55674
▁nhắn	-9.5574
▁chồ	-9.56167
▁lũ	-9.5619
▁tai	-9.56455
▁vế	-9.56496
▁vâ	-9.56565
▁nâ	-9.56747
▁khóa	-9.56935
▁kém	-9.56937
▁rút	-9.57078
▁bơi	-9.57347
▁kí	-9.57384
▁nguyện	-9.57511
▁Hay	-9.57645
▁Khán	-9.57784
▁tròn	-9.57785
▁đoàn	-9.57804
▁hổ	-9.58097
▁giơ	-9.58111
ền	-9.5819
▁lối	-9.58266
▁Giá	-9.58284
▁tụ	-9.58617
ề	-9.5887
▁25	-9.58932
▁hoang	-9.59008
▁biê	-9.59054
▁thuyền	-9.59192
▁đuổi	-9.59312
▁nỗ	-9.59374
▁túi	-9.59667
ệt	-9.59689
▁chặt	-9.60816
▁kiệm	-9.60847
▁ưu	-9.61109
▁mỏ	-9.61518
iệc	-9.61587
eo	-9.61825
▁Theo	-9.61856
▁ngại	-9.62405
r	-9.62682
▁Cuố	-9.62725
▁lục	-9.62752
õ	-9.6298
son	-9.63142
▁hùng	-9.63325
▁mại	-9.63747
▁Dù	-9.63864
▁thù	-9.63957
▁nhẹ	-9.6407
▁70	-9.64155
▁ơ	-9.64162
▁Hai	-9.64422
▁kho	-9.64489
▁thảm	-9.64506
▁gâ	-9.64669
d	-9.65106
▁loạt	-9.65199
▁khẩu	-9.65519
▁cứng	-9.65545
▁trống	-9.65564
▁Câ	-9.65888
▁thịt	-9.65926
▁cỏ	-9.6625
ảng	-9.66255
▁ro	-9.66316
▁sá	-9.66753
▁sô	-9.66802
▁hố	-9.66857
▁phê	-9.67156
ỡ	-9.67256
▁móc	-9.67562
▁Qu	-9.67641
▁lọc	-9.67849
▁mưa	-9.67886
▁Bản	-9.68377
▁thỏa	-9.68491
▁thở	-9.68497
▁xứ	-9.68688
▁bom	-9.68997
▁thủy	-9.69047
▁đế	-9.69243
▁thang	-9.69362
▁vỏ	-9.69466
▁se	-9.69754
▁dọa	-9.69788
▁mạc	-9.70058
▁giấc	-9.70118
▁HIV	-9.70118
▁đam	-9.70259
▁thận	-9.70316
▁Cậ	-9.70419
▁ghế	-9.70457
▁Mẹ	-9.70457
▁điệp	-9.70467
▁lược	-9.70482
ặc	-9.70523
▁thác	-9.70718
▁trữ	-9.70801
uộc	-9.70938
▁90	-9.7115
▁P	-9.71232
▁trào	-9.71626
xoay	-9.71765
▁đạp	-9.71838
▁ngang	-9.72408
▁Pháp	-9.72521
ống	-9.72563
ọc	-9.72758
▁ngoái	-9.72844
▁san	-9.73171
▁chào	-9.73439
▁ư	-9.73541
iện	-9.73542
▁Hỏa	-9.73555
▁đắ	-9.73649
▁trích	-9.7376
▁súng	-9.73943
▁vong	-9.73995
▁can	-9.74104
▁đu	-9.7419
gợi	-9.74235
▁Sao	-9.74269
ã	-9.74304
▁thai	-9.74429
▁đập	-9.75002
▁hu	-9.75035
▁Nhật	-9.75291
▁đùa	-9.7604
▁bò	-9.76312
▁vú	-9.76427
▁cờ	-9.76428
▁đò	-9.76486
▁lặng	-9.76731
▁nhuận	-9.7675
▁rẻ	-9.76799
êu	-9.77007
▁sổ	-9.77082
▁Bộ	-9.77147
▁mừng	-9.77187
.000	-9.77313
▁Em	-9.77387
▁nhật	-9.77438
▁mét	-9.77597
▁Thái	-9.77631
▁rác	-9.77667
▁dư	-9.77681
oặc	-9.77706
▁huống	-9.77807
▁DNA	-9.78167
▁đựng	-9.782
▁hè	-9.78586
ặp	-9.78805
▁bối	-9.78881
▁Liê	-9.79033
,000	-9.79132
iếc	-9.79199
▁diệt	-9.79326
▁chán	-9.7983
rước	-9.80044
ởi	-9.80075
▁săn	-9.80081
▁thả	-9.80171
▁Phả	-9.8033
▁Tổ	-9.80386
ái	-9.80387
ẫn	-9.80614
▁đói	-9.8085
▁tiêm	-9.81001
▁cam	-9.81291
ịp	-9.81531
▁hư	-9.81946
▁thạch	-9.82284
▁yên	-9.82401
▁họp	-9.82505
▁khung	-9.82565
▁nơ	-9.82626
an	-9.82759
▁ác	-9.83263
▁hắn	-9.83399
▁mực	-9.83438
▁trầm	-9.83551
▁lơ	-9.8357
▁giận	-9.83581
▁nhựa	-9.83791
óm	-9.83839
ơ	-9.84025
▁tàng	-9.84026
▁hỗn	-9.84059
ồng	-9.8415
▁bắn	-9.8417
ảo	-9.84331
▁thờ	-9.84552
uyên	-9.84815
▁hoàng	-9.8485
▁vườn	-9.8495
iền	-9.85034
▁bậc	-9.85337
▁rủ	-9.8537
▁tóc	-9.85522
▁Hà	-9.85611
▁heo	-9.86153
▁tràn	-9.86394
iêu	-9.86512
▁hiê	-9.86514
▁hiếm	-9.86921
▁lãng	-9.86972
▁ngón	-9.86997
▁thao	-9.87106
▁Afghanistan	-9.87313
▁Y	-9.87372
▁cãi	-9.87374
ấp	-9.87394
hợ	-9.87513
▁tị	-9.87801
us	-9.87867
▁dị	-9.87939
▁phô	-9.88036
▁F	-9.8856
▁21	-9.88838
▁cục	-9.88961
▁song	-9.8912
▁bã	-9.89764
b	-9.89999
▁béo	-9.90065
▁liền	-9.90207
es	-9.9025
0,000	-9.90269
▁à	-9.9053
▁ức	-9.90543
▁khỉ	-9.90553
ơn	-9.90721
▁gương	-9.90747
▁truy	-9.91028
rus	-9.91049
▁Hô	-9.91053
▁nhâ	-9.91325
▁miế	-9.91418
▁hã	-9.91442
▁ninh	-9.9152
hẩm	-9.91787
▁tỉnh	-9.91823
▁ngầm	-9.92148
▁tuệ	-9.92223
▁ngài	-9.92374
hắc	-9.92432
▁lù	-9.92623
▁câ	-9.92732
▁lành	-9.92806
▁giảng	-9.93096
▁phán	-9.93179
ũ	-9.93436
▁sụp	-9.93494
huê	-9.93575
ẫu	-9.93606
▁16	-9.93852
▁W	-9.93896
▁nha	-9.9432
▁khấu	-9.94366
rên	-9.94368
▁Kế	-9.9455
▁phiế	-9.94696
▁cột	-9.947
▁chép	-9.94802
in	-9.94893
▁gỗ	-9.94902
▁hoà	-9.94971
▁phó	-9.95016
▁John	-9.95026
en	-9.95097
▁tâ	-9.95116
▁mây	-9.95241
▁lô	-9.95343
áp	-9.95374
▁che	-9.95432
hiếp	-9.95642
▁xạ	-9.95716
ập	-9.95811
▁hương	-9.95849
▁tơ	-9.96012
▁đài	-9.96145
▁cú	-9.96361
▁thiệp	-9.96373
▁chối	-9.9678
▁đống	-9.96929
K	-9.97178
▁mai	-9.97249
▁ghét	-9.97253
▁thô	-9.97324
▁mộ	-9.97364
▁rượu	-9.97395
▁14	-9.97406
▁ấm	-9.97418
▁ly	-9.97688
▁The	-9.97797
▁Hội	-9.97841
▁sỹ	-9.97851
▁ngưỡng	-9.97939
▁túc	-9.98004
▁cản	-9.98257
ưởng	-9.98287
▁chá	-9.98579
▁côn	-9.98604
▁căng	-9.98648
huyện	-9.98839
▁thiểu	-9.9905
▁nhạ	-9.99066
ười	-9.99181
▁bơ	-9.9926
▁mò	-9.9938
▁lộn	-9.99424
hạc	-9.99638
ạch	-9.99693
▁chốt	-10.0008
▁đắn	-10.0067
▁ạ	-10.0095
▁hứa	-10.01
▁dọc	-10.0104
▁Ban	-10.0119
uyển	-10.0128
▁mũi	-10.0131
▁khiếp	-10.0135
▁huyết	-10.0157
▁tiê	-10.0169
00	-10.019
▁xong	-10.0196
▁Chris	-10.0226
▁bắc	-10.0248
▁vâng	-10.0266
▁bạc	-10.0277
▁tuyết	-10.0284
▁nút	-10.0291
▁nhỉ	-10.0318
ét	-10.0326
▁miệng	-10.033
▁dày	-10.0332
▁xưa	-10.0382
▁hồn	-10.0388
▁Hy	-10.0407
▁cong	-10.0415
ideo	-10.0424
ton	-10.0443
▁nhiê	-10.0461
▁triế	-10.0476
z	-10.0514
▁Cơ	-10.0542
▁bo	-10.0578
▁buôn	-10.0581
▁lưng	-10.0635
▁bê	-10.0635
▁tê	-10.064
▁mát	-10.0642
▁kiê	-10.0646
▁tò	-10.0683
ưa	-10.0685
ra	-10.0685
al	-10.0692
leo	-10.0725
▁ră	-10.0726
▁Gia	-10.0736
▁lẻ	-10.075
▁cướ	-10.0757
▁Chu	-10.0771
▁Thụ	-10.0785
▁ơi	-10.0816
▁sốt	-10.0852
▁California	-10.0859
hính	-10.0862
▁Iran	-10.0863
▁2000	-10.0871
▁bọ	-10.0872
▁ngẫ	-10.0873
▁bão	-10.0877
▁chợ	-10.0901
ở	-10.0904
▁thầy	-10.0908
▁đĩa	-10.0908
▁cát	-10.0951
▁táo	-10.0954
▁thuế	-10.0958
▁rồ	-10.0959
▁huy	-10.0966
▁khóc	-10.0978
ính	-10.0985
▁TV	-10.1018
▁cường	-10.1029
v	-10.1039
▁vò	-10.1041
▁La	-10.1071
ron	-10.1085
▁San	-10.1091
▁lò	-10.1106
▁protein	-10.1109
N	-10.1109
▁tủ	-10.1113
▁24	-10.1114
▁dâm	-10.1126
ách	-10.1127
hỉnh	-10.1128
▁email	-10.116
▁Cực	-10.1166
▁lừa	-10.1194
▁bú	-10.1203
▁Thờ	-10.1254
▁quê	-10.1274
▁ga	-10.1276
▁tung	-10.1292
▁mãn	-10.1295
▁Brazil	-10.1313
▁đậu	-10.1313
▁Lan	-10.1314
▁gọn	-10.1337
▁cỗ	-10.1337
▁bạch	-10.1344
le	-10.135
▁Al	-10.1364
▁đớn	-10.1365
▁rô	-10.1378
▁mâ	-10.1398
man	-10.1402
▁ép	-10.1409
▁Facebook	-10.1417
▁tĩnh	-10.1423
▁nho	-10.1436
▁nét	-10.1438
▁gà	-10.1441
▁răng	-10.1442
▁trươ	-10.1442
▁Ho	-10.1454
▁gấu	-10.1467
▁trốn	-10.1468
▁thám	-10.148
▁thánh	-10.1495
▁lậ	-10.1496
▁chúa	-10.1502
òng	-10.1515
▁trộn	-10.1522
▁hẹn	-10.1522
▁vuông	-10.1523
▁cấm	-10.1525
▁ngư	-10.1526
▁trăng	-10.1533
▁ngu	-10.1563
▁feet	-10.1575
▁hằng	-10.1577
▁trứng	-10.1577
▁mèo	-10.1579
▁O	-10.158
▁lõi	-10.1583
▁17	-10.1596
▁quán	-10.1597
▁ngã	-10.1606
▁bùng	-10.1608
▁mẩ	-10.1624
▁dáng	-10.1632
▁thọ	-10.1645
▁gã	-10.1678
▁Giả	-10.1679
▁cuô	-10.1693
▁nhũng	-10.1695
▁tí	-10.1738
▁xóa	-10.1741
▁rét	-10.177
▁truyện	-10.179
▁phổi	-10.1791
▁Dương	-10.1801
▁chìm	-10.1803
ời	-10.1815
▁kẹ	-10.1838
▁than	-10.1843
▁OK	-10.1844
▁nợ	-10.1849
▁ngựa	-10.185
▁Nhân	-10.1857
▁vắc	-10.186
C	-10.1884
▁lặn	-10.1896
▁ADN	-10.19
▁loa	-10.19
▁kiên	-10.1924
▁ổ	-10.1932
▁quyê	-10.1942
▁hoại	-10.204
lo	-10.2041
▁hang	-10.2043
ụ	-10.2056
▁phạt	-10.2064
▁ruồi	-10.2066
▁mập	-10.2072
▁ko	-10.2075
▁trạm	-10.2081
on	-10.21
▁dính	-10.2125
hỏng	-10.2126
▁bă	-10.2137
▁bổ	-10.215
land	-10.2161
▁Nha	-10.2184
▁bô	-10.222
▁rưỡi	-10.2233
▁mờ	-10.2237
▁giày	-10.2254
▁500	-10.226
▁Số	-10.2271
▁sàn	-10.2271
▁dược	-10.2294
▁trơ	-10.2305
▁London	-10.2347
▁Khoản	-10.2348
▁giường	-10.2352
▁trú	-10.2357
▁lệch	-10.2358
▁CO	-10.2359
▁mi	-10.2399
▁0	-10.2416
▁Ok	-10.2425
▁cự	-10.2479
▁su	-10.2515
ép	-10.2517
▁lỏng	-10.2524
hiệp	-10.2536
▁lông	-10.2541
▁300	-10.2541
huyền	-10.2556
ịch	-10.2566
▁Cứ	-10.2567
▁bông	-10.2567
▁dán	-10.2569
▁dứt	-10.2579
▁tháp	-10.2583
▁mì	-10.259
▁pin	-10.2651
▁chừ	-10.2668
▁13	-10.2689
▁toa	-10.2698
▁tuyê	-10.2701
▁Kinh	-10.2703
▁trần	-10.2714
▁râ	-10.273
▁lão	-10.274
▁Ng	-10.2759
▁Israel	-10.2759
▁lu	-10.2795
▁mẻ	-10.281
▁Bố	-10.2822
▁tre	-10.2834
▁Cha	-10.2848
▁thổi	-10.2856
is	-10.2857
▁tuy	-10.2862
▁tám	-10.2913
▁Dự	-10.2928
▁Mô	-10.2931
▁bụng	-10.2934
▁khớp	-10.294
▁đới	-10.2944
▁thoá	-10.296
▁thiê	-10.2963
▁ngốc	-10.3004
▁Cùng	-10.3006
èn	-10.304
▁dạ	-10.3042
▁thấ	-10.3059
ạm	-10.3068
▁ngâ	-10.3102
▁trục	-10.3111
▁hầm	-10.3124
▁gói	-10.3124
▁mệnh	-10.3133
▁quái	-10.3139
▁chiê	-10.3141
▁nở	-10.3142
hăng	-10.3151
▁cụm	-10.3164
▁khoan	-10.3165
▁bó	-10.3177
ma	-10.3192
▁pho	-10.3208
iếng	-10.3286
ực	-10.3292
▁Ca	-10.3295
ưỡng	-10.3297
▁muỗi	-10.3309
▁hạng	-10.331
▁carbon	-10.3312
▁hòn	-10.3316
ăng	-10.3319
▁trà	-10.3323
▁xóm	-10.3323
▁Chín	-10.3365
▁bụ	-10.3367
▁David	-10.3372
li	-10.3396
▁Mĩ	-10.3404
ược	-10.3418
ùng	-10.3419
▁quà	-10.342
ướng	-10.3431
ỷ	-10.3446
▁túy	-10.3448
▁chư	-10.3461
▁tu	-10.3515
ô	-10.3524
ine	-10.3563
▁tặng	-10.3564
ỉ	-10.3568
▁hê	-10.3569
▁phì	-10.3571
▁Ma	-10.3578
x	-10.3611
▁tiệc	-10.364
▁Hệ	-10.3641
▁Nghĩ	-10.3641
▁bá	-10.3645
ới	-10.3651
hử	-10.3656
▁nhi	-10.3659
▁Cộ	-10.3681
▁đả	-10.3696
mera	-10.375
▁nê	-10.3751
▁Canada	-10.3763
▁sữa	-10.3772
inh	-10.3787
▁hàm	-10.3791
▁phú	-10.3849
▁h	-10.3877
▁nga	-10.3917
ăm	-10.392
▁Hơ	-10.394
▁cốc	-10.401
▁GDP	-10.4028
▁kèm	-10.4033
▁trưa	-10.4037
A	-10.4048
▁ngon	-10.4063
▁muô	-10.4069
▁đạn	-10.4073
0.000	-10.4079
ua	-10.408
▁li	-10.4096
▁kh	-10.41
▁chuyê	-10.4126
▁thùng	-10.4128
▁khuyê	-10.4156
▁Washington	-10.4164
▁Tin	-10.4168
▁quí	-10.4169
▁tây	-10.4173
▁Chủ	-10.4184
▁the	-10.4189
▁Gầ	-10.4192
▁sứ	-10.4211
▁thiệ	-10.4214
▁thính	-10.4215
▁Mexico	-10.4233
▁lướt	-10.4233
▁Iraq	-10.4234
▁hồng	-10.4245
▁kín	-10.4252
▁ồn	-10.4273
el	-10.4285
▁Lầ	-10.4313
▁bếp	-10.4318
ghe	-10.4329
▁khôn	-10.433
▁game	-10.4369
hải	-10.4374
▁đực	-10.4382
▁Cập	-10.4393
▁rung	-10.4409
ri	-10.4411
T	-10.4424
▁Twitter	-10.4443
▁hước	-10.4444
▁hạch	-10.4451
▁PM	-10.4453
▁lăn	-10.4456
▁nhấ	-10.4461
▁trượ	-10.4462
M	-10.447
▁Hó	-10.4485
quãng	-10.4515
▁mỹ	-10.452
▁thuẫn	-10.4523
▁vua	-10.4533
▁rãi	-10.455
▁cậy	-10.4585
▁châm	-10.4613
▁phu	-10.4618
▁chăng	-10.465
▁Kenya	-10.4657
▁kiệt	-10.4662
▁bớt	-10.4667
▁Điển	-10.4668
▁Quan	-10.467
▁đoan	-10.4675
ày	-10.469
▁vải	-10.4693
▁dắ	-10.4714
▁Ôi	-10.4748
▁tạ	-10.4753
▁Quá	-10.4783
▁Bill	-10.4785
▁Hàn	-10.4807
ỹ	-10.4847
▁im	-10.487
▁Việ	-10.4882
▁150	-10.489
▁tân	-10.4905
▁say	-10.4928
▁ngắm	-10.4949
▁khoẻ	-10.4957
▁400	-10.4967
▁kịp	-10.4971
▁đáo	-10.4977
▁vở	-10.4978
▁ngập	-10.4982
ài	-10.4985
ưới	-10.4996
da	-10.5
ợp	-10.5007
▁vây	-10.5011
▁Rập	-10.5032
as	-10.5046
▁tướng	-10.507
▁AIDS	-10.51
▁Khá	-10.5117
▁Thiên	-10.5133
▁Viện	-10.5168
▁Phụ	-10.5172
▁xăng	-10.518
▁Lạp	-10.5181
▁Los	-10.5193
▁ngoan	-10.5197
▁trán	-10.5204
▁Má	-10.5204
▁mỏi	-10.5236
▁cúm	-10.5237
ải	-10.5248
▁sung	-10.525
▁phẳng	-10.5275
ụng	-10.5284
▁nhãn	-10.5286
▁Vi	-10.5289
▁gene	-10.5301
▁Đa	-10.5315
▁35	-10.5318
▁lấp	-10.5336
▁nhở	-10.5339
▁Thư	-10.5345
▁lượt	-10.5364
▁tro	-10.538
▁George	-10.5407
▁nghiện	-10.5407
▁phái	-10.5413
ệnh	-10.5418
▁tháo	-10.5425
▁mệ	-10.5436
▁mũ	-10.5441
Toàn	-10.5447
▁â	-10.5464
▁No	-10.5465
▁thôn	-10.5476
▁dọn	-10.5482
▁rắn	-10.5483
▁Oh	-10.5488
ùa	-10.55
▁cuộ	-10.5511
I	-10.5561
▁Einstein	-10.5563
▁đuôi	-10.5566
ơi	-10.5569
▁1000	-10.5573
▁mă	-10.5583
ượng	-10.5668
quang	-10.57
ê	-10.572
or	-10.5735
▁chước	-10.5736
▁sốc	-10.5755
ed	-10.5778
▁phiề	-10.58
▁hỏa	-10.5804
hăm	-10.5826
E	-10.5827
▁cacbon	-10.5856
▁nhị	-10.587
▁Mo	-10.5871
êm	-10.5873
▁buýt	-10.5886
▁Di	-10.5892
▁Thông	-10.5893
▁nọ	-10.5907
ley	-10.5955
ie	-10.5985
▁75	-10.5987
▁ngực	-10.5989
▁bâ	-10.5994
▁tắm	-10.5994
▁thổ	-10.5995
▁000	-10.5999
▁Bao	-10.6003
▁Khoa	-10.6008
▁go	-10.6024
▁thượ	-10.6034
▁củ	-10.6054
▁sơn	-10.6076
▁ron	-10.609
▁e	-10.6115
▁Thiế	-10.6117
▁sôi	-10.6126
▁Nigeria	-10.6133
ỏ	-10.6135
▁Tuyệt	-10.6136
▁mọc	-10.6151
▁ngừ	-10.6156
áo	-10.6162
▁Tự	-10.6171
▁trá	-10.6181
▁Ha	-10.6184
▁mồi	-10.6192
G	-10.6195
▁mầm	-10.6195
ghê	-10.6195
▁Amazon	-10.6217
▁sạn	-10.6218
▁nhện	-10.6219
▁chăn	-10.6223
▁đẻ	-10.6227
▁rửa	-10.6232
R	-10.625
▁sắ	-10.6261
▁hẹp	-10.6302
▁múa	-10.6311
▁Na	-10.6327
ủ	-10.6375
wood	-10.6387
▁2008	-10.6387
▁2010	-10.6387
di	-10.6389
iết	-10.6398
▁hưu	-10.6429
▁mồ	-10.6447
▁đai	-10.6457
▁Ngài	-10.6462
▁Paul	-10.6463
▁khơi	-10.6479
▁gan	-10.6481
▁cuồng	-10.65
▁Kh	-10.652
ếm	-10.6532
▁Xe	-10.6535
▁nhặt	-10.656
▁cạn	-10.6563
hối	-10.6563
ar	-10.6575
▁dả	-10.6608
▁Co	-10.6624
▁Thu	-10.6625
▁ruộ	-10.664
▁45	-10.6643
▁manh	-10.6649
▁thép	-10.6652
L	-10.669
Nơi	-10.6717
▁ngộ	-10.6718
▁internet	-10.6736
chìa	-10.6738
▁Hình	-10.6748
▁lưỡng	-10.6777
▁xám	-10.6779
uồng	-10.6792
▁hé	-10.6794
▁vu	-10.6796
▁Chú	-10.6797
▁Se	-10.6819
▁phe	-10.6834
▁quát	-10.687
▁cụt	-10.6896
▁muộn	-10.6916
▁slide	-10.6916
▁Thổ	-10.6916
▁thua	-10.6923
▁chở	-10.6924
▁tần	-10.6926
se	-10.695
▁Lạ	-10.696
▁Quy	-10.6978
▁chả	-10.6979
▁Charles	-10.6998
▁trộm	-10.7008
▁lươ	-10.7012
▁giã	-10.7017
▁nướng	-10.7031
▁Chà	-10.7044
▁chín	-10.7086
▁bột	-10.7094
▁ốm	-10.7098
úng	-10.7103
▁cối	-10.7119
ghệ	-10.7124
▁hung	-10.7126
▁May	-10.7132
ẹp	-10.7143
ăn	-10.715
▁phâ	-10.7151
▁dốc	-10.7153
▁đồi	-10.7154
▁ráp	-10.718
▁lọ	-10.719
▁Angeles	-10.7191
▁nắng	-10.7191
▁Ben	-10.7192
▁mổ	-10.7193
▁khúc	-10.7193
▁ngừa	-10.7194
▁địch	-10.7204
▁vươn	-10.721
ice	-10.722
amp	-10.7236
▁vé	-10.7255
▁gãy	-10.7261
▁Jame	-10.7279
▁22	-10.7292
▁Sinh	-10.7292
▁Chào	-10.7302
iểm	-10.732
▁giọ	-10.7334
▁nư	-10.7345
▁dơi	-10.7392
V	-10.7402
uốt	-10.7404
▁Chiế	-10.7415
ếch	-10.7417
▁non	-10.7443
▁dồ	-10.7471
▁chôn	-10.7475
èo	-10.7475
▁cừu	-10.7479
▁vẹn	-10.748
▁blog	-10.7481
▁nốt	-10.7481
▁Loà	-10.7501
ếp	-10.7511
▁cắm	-10.7512
▁Su	-10.7524
▁Ra	-10.753
▁Ngâ	-10.7542
▁Sa	-10.7549
▁hò	-10.7555
▁NASA	-10.757
▁Francisco	-10.757
▁dâ	-10.7573
▁Thượ	-10.7574
▁Tốt	-10.7574
f	-10.7574
▁Quả	-10.7577
▁Loạ	-10.7588
▁hả	-10.7611
▁99	-10.7617
hờ	-10.7636
▁hoạ	-10.7641
▁lận	-10.7648
▁Darwin	-10.7667
▁Anderson	-10.7667
▁đạc	-10.7668
▁Tra	-10.7686
▁mạn	-10.769
▁lụ	-10.7719
▁hươ	-10.7727
úc	-10.7735
O	-10.7739
▁Obama	-10.7765
▁Pakistan	-10.7765
▁vượng	-10.7772
09	-10.7804
▁km	-10.7813
uân	-10.7824
▁Bắ	-10.7829
ội	-10.7853
▁An	-10.786
▁dẻo	-10.7865
▁of	-10.7878
▁dạo	-10.7894
▁phun	-10.791
▁ồ	-10.7927
▁lũng	-10.7933
▁Michael	-10.7946
iệm	-10.7949
▁MIT	-10.7964
ore	-10.7978
▁xíu	-10.798
▁cương	-10.799
▁đỗ	-10.7999
▁xôi	-10.8013
▁ngụ	-10.8014
▁Bang	-10.8019
ồi	-10.8042
ỗng	-10.8049
▁Ngoà	-10.8065
▁Richard	-10.8066
▁lánh	-10.8082
út	-10.8082
▁bìa	-10.8087
▁bẩn	-10.809
▁đẽ	-10.8098
ão	-10.8116
▁toà	-10.814
▁bắp	-10.8145
▁Tiến	-10.8152
▁gián	-10.8164
▁logic	-10.8168
▁nghiệt	-10.8175
▁khói	-10.8193
▁lờ	-10.8218
ad	-10.8232
▁Re	-10.8232
▁Tom	-10.8243
▁ki	-10.825
▁miê	-10.8252
ạng	-10.8271
▁Hi	-10.8274
▁dê	-10.8276
20	-10.8284
▁phác	-10.8338
▁GPS	-10.8375
▁vạch	-10.8385
ị	-10.8442
ạp	-10.8443
▁radio	-10.848
▁dội	-10.8485
▁oxy	-10.8488
de	-10.8508
▁hụ	-10.851
▁đợ	-10.8543
▁bư	-10.8562
▁lợn	-10.8586
▁nản	-10.8586
▁gũi	-10.8586
▁nạ	-10.859
▁mộng	-10.8593
os	-10.8606
▁dũ	-10.8606
▁mượ	-10.8612
▁lư	-10.8616
▁nát	-10.8617
òi	-10.8622
▁23	-10.8638
▁lát	-10.8649
▁ẩm	-10.8694
▁Syria	-10.8694
omas	-10.8747
▁tím	-10.8756
▁Alzhe	-10.8802
ro	-10.8803
W	-10.882
▁Le	-10.8828
▁tông	-10.8834
H	-10.8835
imer	-10.8848
ce	-10.8859
B	-10.8871
▁cắp	-10.8903
▁Boston	-10.8912
▁iPhone	-10.8913
▁ngẩn	-10.8915
▁súc	-10.8918
3	-10.8919
▁mòn	-10.8924
▁lỡ	-10.8925
▁sáo	-10.8943
▁tiễn	-10.8944
▁Steve	-10.8961
▁me	-10.8967
▁nhạt	-10.8973
▁Bác	-10.8974
BG	-10.8991
▁men	-10.9005
▁Ar	-10.9006
▁mư	-10.9012
ói	-10.9017
▁website	-10.9023
▁mỉ	-10.9035
▁nano	-10.9036
▁nề	-10.9047
▁vá	-10.9049
▁Thá	-10.9054
▁khoáng	-10.9067
▁Nghiê	-10.9069
▁27	-10.9074
coi	-10.9124
▁Frank	-10.9135
▁2007	-10.9136
▁Nguyên	-10.9137
▁Times	-10.9138
▁chẽ	-10.9156
▁rỗng	-10.9173
iếm	-10.9186
▁thó	-10.9188
com	-10.9193
ow	-10.9209
4	-10.9213
▁cọ	-10.9228
▁sọ	-10.9245
▁nàn	-10.9248
▁bách	-10.9265
▁chổi	-10.9266
▁Đô	-10.9273
▁Chi	-10.9278
lin	-10.9293
▁and	-10.93
▁chù	-10.9312
▁lưỡ	-10.932
▁Điện	-10.9329
▁Chá	-10.933
▁Ngô	-10.9359
▁khiê	-10.9368
▁Sahara	-10.9369
xi	-10.9372
▁huynh	-10.9384
ẫy	-10.9389
9	-10.9406
▁Tư	-10.9418
hận	-10.9425
ờ	-10.9443
um	-10.9469
▁Chưa	-10.9483
▁Qua	-10.9488
ba	-10.949
▁xoá	-10.9494
▁Da	-10.9496
▁Phá	-10.9505
▁soạ	-10.9516
▁Luậ	-10.9545
▁Ki	-10.9546
▁he	-10.9552
▁trù	-10.9575
▁Giọ	-10.958
▁xá	-10.9585
ne	-10.9591
▁1990	-10.9599
▁gác	-10.9601
▁võ	-10.9616
P	-10.968
▁Thê	-10.9696
▁lân	-10.9697
hói	-10.9699
▁Jim	-10.9718
▁khéo	-10.9723
▁dở	-10.9728
▁lều	-10.9731
▁nghê	-10.9733
▁mó	-10.9756
▁thẳ	-10.9793
▁rũ	-10.9803
▁giậ	-10.9806
▁vứ	-10.9818
▁Rwanda	-10.9838
▁piano	-10.9838
▁Haiti	-10.9842
▁đệ	-10.9844
▁Dan	-10.9922
▁gố	-10.9953
▁2011	-10.996
▁Ebola	-10.996
▁muối	-10.9966
▁lúa	-10.9967
▁Hải	-10.9969
▁bể	-10.997
▁xí	-10.9989
xin	-11.002
▁Man	-11.0033
▁vụn	-11.0053
▁qui	-11.0075
▁khẩn	-11.0086
▁chuồn	-11.01
▁Mary	-11.0103
co	-11.0107
▁65	-11.0128
Lấy	-11.0188
▁bia	-11.0198
▁Adam	-11.0208
▁2005	-11.0209
▁ngớ	-11.0215
▁Đồ	-11.0234
▁ham	-11.0241
ữ	-11.0247
▁de	-11.0258
▁Bâ	-11.0261
▁ve	-11.0276
ler	-11.0298
▁lê	-11.0301
▁Holly	-11.0337
ìa	-11.0341
▁mạ	-11.0353
ard	-11.0363
▁ván	-11.0371
▁vả	-11.0382
ủy	-11.0406
▁Ghana	-11.0463
▁Apple	-11.0465
ey	-11.0469
ck	-11.048
pe	-11.0483
▁Sĩ	-11.049
òa	-11.05
cin	-11.0511
▁Martin	-11.0514
▁mu	-11.0521
▁kìa	-11.0523
▁Okay	-11.0593
▁1980	-11.0593
▁Chị	-11.0594
▁nan	-11.06
ềm	-11.0604
▁250	-11.062
ian	-11.0635
▁tăm	-11.0674
▁dì	-11.0686
▁chua	-11.0692
ằn	-11.0706
iễn	-11.0715
▁hoãn	-11.0726
▁mươi	-11.0727
▁khoá	-11.0729
▁xé	-11.0734
▁đúc	-11.0735
▁đuối	-11.0736
▁diê	-11.0737
áy	-11.0741
▁chì	-11.0747
▁run	-11.0761
hét	-11.0767
▁St	-11.078
ớp	-11.0786
▁II	-11.0799
ột	-11.0811
▁Ver	-11.0819
▁chê	-11.0828
▁He	-11.0835
▁Chicago	-11.0858
▁Robert	-11.0858
▁khoăn	-11.0859
▁Giới	-11.0859
▁Big	-11.0901
dy	-11.0968
▁vư	-11.0985
▁Mark	-11.099
▁Harvard	-11.0993
▁Paris	-11.0993
▁Rio	-11.0997
▁Mu	-11.0997
▁quặc	-11.0997
è	-11.1013
▁lăng	-11.1034
▁buồ	-11.1043
▁Đế	-11.1057
▁chằm	-11.1068
▁độn	-11.107
▁To	-11.1101
▁băn	-11.1118
w	-11.1118
▁Manhattan	-11.113
▁pound	-11.113
▁Green	-11.1133
▁oh	-11.1137
▁tuô	-11.1172
▁bồ	-11.1178
▁Khu	-11.1192
ham	-11.1204
ao	-11.1221
▁Mi	-11.1231
▁khuy	-11.1241
▁lui	-11.1262
▁xỉ	-11.1267
▁Microsoft	-11.127
age	-11.1324
▁Hạ	-11.1339
▁f	-11.1398
▁soi	-11.1406
▁CEO	-11.141
▁nhiễu	-11.1415
▁Khả	-11.1417
▁Joe	-11.142
ka	-11.1431
▁Ga	-11.1444
▁khe	-11.145
ter	-11.1451
▁gie	-11.1478
▁Pro	-11.1533
▁xộn	-11.1553
▁Nobel	-11.1553
ith	-11.1553
▁hóc	-11.1557
▁thoa	-11.1559
▁Lin	-11.1573
hen	-11.1585
▁hí	-11.1591
▁khoái	-11.1616
lah	-11.1632
▁dỗ	-11.1645
▁hẻ	-11.1648
▁Thì	-11.165
▁ngoa	-11.1667
▁rập	-11.1688
▁ló	-11.1694
▁bầy	-11.1697
▁1960	-11.1698
▁vội	-11.1704
▁Hoàn	-11.1709
▁sét	-11.171
oran	-11.1757
▁tráng	-11.1776
▁vặt	-11.1783
▁bồi	-11.1784
▁le	-11.1802
▁cươ	-11.1811
▁bấm	-11.1832
▁Ngoạ	-11.1845
▁scan	-11.1845
ớc	-11.1867
▁tru	-11.1881
▁So	-11.1899
▁Tes	-11.1904
bon	-11.1906
ủa	-11.1921
▁vo	-11.1935
ử	-11.1941
▁Jo	-11.1946
áng	-11.1955
ill	-11.1986
▁Yeah	-11.1994
▁laser	-11.1994
▁nhá	-11.2002
▁nạp	-11.2023
▁Thị	-11.2023
▁Latin	-11.2047
te	-11.2063
▁Bi	-11.2064
▁Eric	-11.208
▁Đị	-11.2091
▁thỏ	-11.2133
ệ	-11.2134
▁bướm	-11.2145
▁1950	-11.2146
▁mỳ	-11.2146
▁2012	-11.2146
▁2004	-11.2146
▁Hòa	-11.2149
▁léo	-11.2155
▁rộn	-11.2161
▁đôla	-11.2167
hâm	-11.2168
▁Wall	-11.2179
▁bù	-11.2182
▁My	-11.2185
▁xà	-11.2191
uổi	-11.2216
▁95	-11.2219
▁Dere	-11.222
▁liê	-11.222
ãy	-11.2257
ãi	-11.2272
gen	-11.2281
▁Disney	-11.2299
▁uốn	-11.23
▁Peter	-11.2302
▁châ	-11.2351
▁chóc	-11.2361
▁nâu	-11.2366
▁tôm	-11.2371
F	-11.2387
ol	-11.2389
▁hâ	-11.2392
▁vờ	-11.2406
ộng	-11.2409
oắn	-11.2455
▁gậy	-11.2455
▁1970	-11.2456
▁NSA	-11.2457
one	-11.2458
▁micro	-11.2459
iển	-11.2463
▁suối	-11.2463
ha	-11.2466
▁pi	-11.2481
▁triê	-11.2488
lon	-11.2491
▁hơ	-11.252
▁600	-11.2537
▁ấu	-11.2545
▁xơ	-11.2563
▁Bo	-11.2565
▁mớ	-11.2571
▁rau	-11.2573
▁bế	-11.2592
▁Texas	-11.2614
▁online	-11.2614
▁vắng	-11.2614
▁Stanford	-11.2614
▁Nick	-11.2614
▁vaccine	-11.2617
▁clip	-11.262
▁kệ	-11.2621
▁thố	-11.2624
▁Tế	-11.2624
▁tuý	-11.2643
▁Nữ	-11.2664
▁vịnh	-11.2667
▁khen	-11.2672
▁vần	-11.2675
▁triệ	-11.2677
▁đinh	-11.2689
▁xuâ	-11.2695
▁doạ	-11.271
▁Kì	-11.271
▁hoan	-11.2731
▁đoạ	-11.2736
na	-11.2751
ca	-11.2769
▁2050	-11.2776
▁In	-11.2776
ganda	-11.2776
▁ướt	-11.2787
tan	-11.2798
▁kem	-11.2803
ghẽ	-11.2825
▁120	-11.2868
iệt	-11.2871
▁Vị	-11.2877
▁vạn	-11.2879
▁bón	-11.2885
▁Go	-11.2891
▁xế	-11.2914
▁trâ	-11.2915
▁Tiê	-11.2918
▁26	-11.2918
▁vù	-11.2934
▁gạt	-11.2939
▁FBI	-11.294
▁tởm	-11.294
▁2006	-11.294
▁nhàng	-11.2954
▁xướ	-11.2958
▁rổ	-11.2958
▁gai	-11.2963
iễu	-11.2964
▁kẹp	-11.2968
▁gă	-11.2986
▁Me	-11.3001
▁sắm	-11.304
▁xô	-11.306
col	-11.3067
▁inch	-11.3082
đ	-11.3085
J	-11.3097
oạn	-11.3102
▁Gates	-11.3106
▁chèo	-11.3114
id	-11.3118
▁que	-11.3123
▁xoa	-11.3147
▁Đi	-11.3156
▁khoán	-11.3156
▁pháo	-11.3176
âm	-11.3189
▁nứ	-11.3191
éo	-11.3194
▁Sam	-11.3201
ịnh	-11.3218
▁gay	-11.324
▁gợ	-11.3262
▁Chí	-11.3268
▁thắn	-11.3274
▁Coca	-11.3276
ver	-11.3276
▁Nghị	-11.3277
▁hàn	-11.3307
lapto	-11.3324
ửa	-11.3326
▁Quay	-11.3351
▁cộ	-11.3379
úp	-11.3382
et	-11.339
gom	-11.3393
▁chip	-11.3393
uần	-11.3409
hớp	-11.3426
der	-11.343
iệu	-11.3455
▁Thủ	-11.3488
▁Sáng	-11.3492
ria	-11.3503
▁ghé	-11.3503
▁King	-11.3512
▁lề	-11.3513
▁Nhiệ	-11.3514
▁van	-11.3524
ợ	-11.3547
▁kền	-11.355
ìm	-11.358
▁giô	-11.358
▁El	-11.3589
át	-11.3603
▁lau	-11.3605
uối	-11.3608
▁Che	-11.3614
▁Oxford	-11.3623
▁Florida	-11.3623
▁Brown	-11.3623
▁oxyto	-11.3624
▁golf	-11.3624
▁hacker	-11.3624
▁Higgs	-11.3624
▁tivi	-11.3625
▁trọn	-11.3629
▁vọ	-11.3666
6	-11.3682
▁mú	-11.3684
▁đư	-11.3697
▁rã	-11.3712
,	-11.3714
▁be	-11.3732
▁túng	-11.3732
▁râu	-11.3765
▁bổng	-11.3768
ner	-11.3779
SD	-11.3779
▁rỡ	-11.3788
▁32	-11.3794
▁Smith	-11.3801
▁Mac	-11.3802
sa	-11.3807
▁vớ	-11.3809
kg	-11.3811
ber	-11.3812
ak	-11.3815
▁Lo	-11.3837
▁Ed	-11.3866
▁đục	-11.3878
▁Tim	-11.3892
▁Kev	-11.3898
▁Tiền	-11.39
▁thề	-11.3906
ss	-11.3907
wa	-11.394
len	-11.3952
▁nươ	-11.3952
▁len	-11.3964
▁Vương	-11.3971
▁3000	-11.3979
▁tạng	-11.3981
▁cẩu	-11.3984
▁Mộc	-11.3985
▁Palestine	-11.3987
▁Alexand	-11.3992
▁sướng	-11.3995
X	-11.3998
▁hái	-11.4002
▁rốt	-11.4009
▁Bar	-11.4018
▁chô	-11.4024
Q	-11.4053
za	-11.4062
▁dịu	-11.4069
▁thă	-11.4133
▁28	-11.4138
ers	-11.4139
all	-11.4154
▁nhã	-11.4156
ly	-11.4164
▁Silicon	-11.4169
▁Lớn	-11.4169
▁Congo	-11.417
▁Xô	-11.4171
háo	-11.4171
▁rỗi	-11.4182
▁dời	-11.4185
5	-11.4206
▁Ah	-11.4215
▁De	-11.4217
uyền	-11.4219
wi	-11.423
be	-11.4242
▁thè	-11.425
▁Bob	-11.4261
▁xó	-11.4263
▁Chứ	-11.4271
▁Be	-11.4296
▁xi	-11.4302
▁khan	-11.4303
▁hán	-11.4324
▁liêng	-11.4327
▁Sá	-11.4344
▁Ro	-11.4353
▁lam	-11.4353
▁Youtube	-11.4358
▁World	-11.4358
▁khùng	-11.4359
▁LED	-11.4359
▁huỷ	-11.4359
▁MRI	-11.4369
▁cua	-11.4381
▁đan	-11.4392
▁Kim	-11.4407
ah	-11.4428
ạn	-11.4429
▁choáng	-11.4438
án	-11.4439
ge	-11.4441
▁chuô	-11.4452
est	-11.4456
vi	-11.4476
▁Bọn	-11.4512
▁Wi	-11.4527
▁lé	-11.4536
▁Taliban	-11.455
▁Henr	-11.455
▁Wow	-11.4551
▁phiện	-11.456
▁Phí	-11.4563
our	-11.4568
▁Hoàng	-11.4575
▁trễ	-11.4585
▁Năng	-11.4591
ộm	-11.4593
ina	-11.4609
▁bới	-11.4618
▁al	-11.4656
▁Wat	-11.4675
il	-11.4677
▁700	-11.4679
ì	-11.4703
▁Kiế	-11.4706
▁á	-11.4707
▁Vũ	-11.4723
▁Lu	-11.4745
▁hydro	-11.4746
▁cắn	-11.4746
▁lầy	-11.4746
▁Cambridge	-11.4746
▁Berli	-11.4746
▁2015	-11.4747
▁2003	-11.4748
ex	-11.4754
▁trêu	-11.4765
▁đun	-11.477
ell	-11.4797
▁bùn	-11.4797
▁buô	-11.4808
org	-11.481
▁Ray	-11.4826
uôn	-11.4828
▁hông	-11.4829
▁vặ	-11.4829
do	-11.4829
▁rực	-11.4841
▁đòn	-11.4852
km	-11.4878
▁luâ	-11.4885
▁29	-11.49
aland	-11.4911
▁Ka	-11.4912
▁bin	-11.4928
▁tua	-11.4936
▁Sử	-11.4936
▁Argentina	-11.4946
▁Scott	-11.4946
▁Redwood	-11.4946
abby	-11.4946
▁sườn	-11.4948
▁cent	-11.4954
▁Bush	-11.4955
▁thạo	-11.4968
▁Tay	-11.4977
▁lố	-11.4983
▁Doa	-11.4985
▁ủi	-11.4999
ay	-11.5009
ate	-11.5028
▁Mc	-11.5029
▁kẽ	-11.503
ana	-11.503
▁Ven	-11.5043
ook	-11.5072
gộp	-11.5084
▁Ti	-11.5086
▁thươ	-11.5129
hênh	-11.5133
▁Aristotle	-11.515
▁YouTube	-11.515
▁Yemen	-11.515
▁Brian	-11.515
▁ngử	-11.5155
▁Hawaii	-11.5155
▁chay	-11.5156
▁Park	-11.5156
olly	-11.5156
▁Brad	-11.5158
▁phồng	-11.5161
▁huý	-11.5167
▁xẻ	-11.5169
▁Đá	-11.5171
▁giư	-11.518
▁85	-11.518
▁Băng	-11.519
▁Chế	-11.5197
▁Nguồ	-11.521
▁giàn	-11.5216
▁tước	-11.525
▁Tác	-11.5254
▁sứa	-11.5268
Col	-11.5323
▁uy	-11.534
▁MS	-11.5345
▁lử	-11.5347
ten	-11.5353
▁Gene	-11.5356
▁Singapore	-11.5358
▁Parkinson	-11.5358
▁sỏi	-11.5358
▁Tony	-11.5359
▁nhốt	-11.5365
rt	-11.5378
▁ngoạn	-11.5379
▁Te	-11.5388
ghen	-11.539
▁bồn	-11.5408
▁Sal	-11.5409
ke	-11.5421
▁Can	-11.5425
▁Quâ	-11.5428
▁nộ	-11.5431
▁kiề	-11.5458
▁bẩy	-11.5489
▁William	-11.5511
▁Khác	-11.5518
▁Pa	-11.554
berg	-11.5544
▁Q	-11.5558
▁Bí	-11.5562
ọng	-11.5567
▁Charlie	-11.5571
▁Scotland	-11.5571
▁Wikipedia	-11.5571
▁entrop	-11.5571
Qaeda	-11.5572
▁Josh	-11.5572
▁Olympic	-11.5572
▁Mike	-11.5575
▁ắc	-11.5582
▁1.5	-11.5592
▁Thú	-11.5592
▁trệ	-11.5596
hiếu	-11.5601
▁lượn	-11.5602
▁quạt	-11.5606
▁Cal	-11.5611
▁Brun	-11.5628
ga	-11.563
▁má	-11.5646
▁diễ	-11.5652
ran	-11.5654
▁ủ	-11.5656
BC	-11.5686
atch	-11.5692
▁ngợi	-11.5701
▁Ke	-11.5703
ko	-11.5706
DA	-11.5707
cô	-11.5712
á	-11.5726
gie	-11.5729
▁khă	-11.5736
▁kề	-11.5744
▁phàn	-11.5752
▁cồn	-11.5759
ur	-11.5769
▁mọ	-11.5783
▁Indonesia	-11.5789
▁National	-11.5789
▁Neanderthal	-11.5789
▁Black	-11.5789
▁SW	-11.5793
▁2.5	-11.5795
▁phế	-11.5795
▁khoác	-11.5799
axit	-11.5806
▁NL	-11.5817
▁khử	-11.5823
▁hở	-11.5827
▁bốt	-11.5829
▁Peru	-11.5834
huỳ	-11.5836
▁lă	-11.5841
ốt	-11.5844
▁Cụ	-11.5855
▁Bồ	-11.5878
▁Đo	-11.5879
▁ke	-11.5881
▁rì	-11.5882
nd	-11.5883
ứng	-11.5884
▁trinh	-11.5887
les	-11.5895
han	-11.5897
▁Tâ	-11.5901
ảnh	-11.5907
▁rạn	-11.5907
▁quầ	-11.5908
▁Ku	-11.5916
▁láng	-11.5921
▁Ô	-11.5921
▁lấn	-11.5927
▁Bốn	-11.5944
▁33	-11.5968
▁CP	-11.599
▁36	-11.6005
▁Gu	-11.601
▁Street	-11.6011
▁stress	-11.6011
▁Gandhi	-11.6011
▁Robot	-11.6011
▁tweet	-11.6011
▁electron	-11.6011
▁hoă	-11.6012
▁Ford	-11.6012
▁Chile	-11.6012
▁ỏi	-11.6012
▁GG	-11.6014
▁show	-11.6017
▁oxi	-11.602
▁Car	-11.6022
▁Fi	-11.6023
▁nộp	-11.6027
▁Bell	-11.6033
▁Ya	-11.6039
▁tuâ	-11.6057
▁thuâ	-11.606
▁chuối	-11.6074
úm	-11.608
tic	-11.6096
▁truyê	-11.6105
▁Xu	-11.6107
ris	-11.6117
▁Tỉ	-11.6126
▁muôn	-11.6131
▁Bra	-11.6151
98	-11.6159
ster	-11.6165
▁Sara	-11.6176
é	-11.6179
▁dươ	-11.6198
héo	-11.621
▁đoa	-11.6216
ram	-11.6218
▁khuất	-11.6226
▁khâ	-11.6228
▁Alex	-11.6229
thur	-11.623
▁Vận	-11.6233
▁insulin	-11.6238
▁Carolina	-11.6238
▁2013	-11.6239
ville	-11.624
▁2030	-11.624
▁hức	-11.6242
▁Xã	-11.6244
ượt	-11.6249
▁Mã	-11.6262
▁vã	-11.6268
uả	-11.6273
eep	-11.6275
by	-11.6292
▁liêu	-11.6296
ệch	-11.6302
▁Nê	-11.632
ari	-11.6351
mo	-11.6355
▁Giữ	-11.6368
▁să	-11.6412
▁phớ	-11.6422
▁Mù	-11.6425
ém	-11.6429
▁Trò	-11.6436
▁Ru	-11.6454
desh	-11.6471
▁sneaker	-11.6471
▁Delhi	-11.6471
▁Brooklyn	-11.6471
▁Jack	-11.6471
▁Phong	-11.6471
▁Ice	-11.6472
▁virút	-11.6474
▁Cuba	-11.6475
▁Gore	-11.6475
▁súp	-11.6478
ation	-11.6484
▁Bali	-11.6485
▁Web	-11.6485
▁lẫ	-11.6488
od	-11.6492
ó	-11.6494
ki	-11.6499
bo	-11.6506
har	-11.6511
▁că	-11.6518
▁rò	-11.6551
▁sụ	-11.6568
zza	-11.6569
▁bar	-11.657
▁800	-11.658
▁EM	-11.6582
ish	-11.6588
▁Carl	-11.6604
▁Dea	-11.6605
▁Mars	-11.6614
▁đọ	-11.6623
▁Wal	-11.6648
BM	-11.6663
den	-11.6684
▁bỏng	-11.6689
▁Ethiopia	-11.6709
▁Trắng	-11.6709
▁iPod	-11.6709
▁studio	-11.6709
ul	-11.6709
▁ôtô	-11.671
▁Nike	-11.6713
▁Star	-11.6717
▁quăng	-11.6722
▁Siêu	-11.6726
▁quận	-11.6735
▁đạm	-11.6741
ee	-11.676
▁re	-11.6794
▁Phậ	-11.6812
▁tú	-11.6814
▁xố	-11.6823
ovo	-11.6842
▁Tam	-11.6861
▁ES	-11.6864
▁Yu	-11.6869
ết	-11.6882
▁Po	-11.6884
▁Đan	-11.6897
▁....	-11.6905
fi	-11.6912
▁ả	-11.6935
▁vác	-11.6943
ẹo	-11.6951
▁giầy	-11.6953
▁nhầy	-11.6953
▁Andrew	-11.6953
▁Edward	-11.6953
ờng	-11.696
nhồi	-11.6974
▁44	-11.6974
▁Port	-11.6977
we	-11.7001
▁Dr	-11.7002
gon	-11.7003
▁rư	-11.7013
▁nhí	-11.7025
▁Ken	-11.7026
▁thuô	-11.7028
▁nháy	-11.703
▁cớ	-11.7033
▁Pi	-11.705
per	-11.7074
mar	-11.7077
pi	-11.7088
óng	-11.7101
me	-11.7103
▁chử	-11.7114
sia	-11.7119
▁am	-11.712
gram	-11.7122
▁ky	-11.7145
▁Điê	-11.7148
ọn	-11.7163
van	-11.7176
▁CM	-11.7179
▁lội	-11.718
chi	-11.7195
#	-11.7201
▁vầy	-11.7203
▁Leonardo	-11.7204
▁2014	-11.7204
▁Rose	-11.7212
▁1,5	-11.7213
▁sếp	-11.7213
well	-11.7219
▁vỉ	-11.7221
▁Trạ	-11.7262
▁thốn	-11.7267
▁bit	-11.7281
ry	-11.7282
ack	-11.7284
tus	-11.729
huyến	-11.7292
▁nhai	-11.7304
▁Cố	-11.7308
and	-11.7309
ín	-11.7317
ảm	-11.7323
▁bệ	-11.7333
▁55	-11.7342
▁Suố	-11.7349
ãnh	-11.7358
way	-11.7358
iếp	-11.7364
▁Or	-11.7375
▁chiên	-11.7417
▁Matt	-11.743
▁nến	-11.7434
▁sảnh	-11.7438
▁Đàn	-11.744
▁Phâ	-11.7441
chai	-11.7441
▁dollar	-11.7454
▁Bronx	-11.7459
▁Detroit	-11.7459
▁đặn	-11.7459
▁Lego	-11.7459
▁Abed	-11.7459
▁Indus	-11.7459
▁thẹn	-11.746
▁virut	-11.746
▁giềng	-11.746
▁Du	-11.7461
▁Eve	-11.7461
▁xổ	-11.7462
45	-11.7463
▁niê	-11.7465
▁1900	-11.7466
én	-11.7477
▁AI	-11.7477
ho	-11.7477
▁Kar	-11.7479
lu	-11.7485
▁West	-11.7498
▁gạo	-11.7513
▁nhược	-11.7525
▁Long	-11.7525
tion	-11.7526
ium	-11.7526
▁Tinh	-11.7543
▁mác	-11.7557
▁ngơi	-11.7559
▁xài	-11.7565
▁Ky	-11.7566
â	-11.7571
▁Jona	-11.758
ion	-11.7594
kh	-11.7618
bet	-11.7623
ela	-11.7623
ổ	-11.7647
ren	-11.7659
▁37	-11.7705
▁As	-11.7707
▁tản	-11.7715
▁Apol	-11.772
▁Jane	-11.7722
▁Stasi	-11.7722
▁Tanzania	-11.7722
▁origami	-11.7722
▁Victor	-11.7723
▁logo	-11.7725
▁Toá	-11.7725
▁Mel	-11.7725
hai	-11.7729
▁nguyệt	-11.7739
▁khoang	-11.7739
Pad	-11.7765
▁lượ	-11.7785
▁dưng	-11.7791
▁phả	-11.7816
▁Bó	-11.7827
▁dào	-11.7838
Y	-11.7873
NA	-11.7874
▁Bhut	-11.7894
▁w	-11.7895
▁trư	-11.7922
NG	-11.7927
▁bát	-11.7956
▁SS	-11.7957
▁Bay	-11.7973
▁ngự	-11.7975
ót	-11.7979
000	-11.7981
▁Mad	-11.7986
openha	-11.7992
▁rậm	-11.7992
▁Mandel	-11.7993
ọa	-11.7994
res	-11.7995
ata	-11.8001
▁sờ	-11.8002
▁BJ	-11.8006
▁nhọ	-11.8009
▁ah	-11.8021
▁Nội	-11.8025
▁suô	-11.8025
▁nhăn	-11.803
▁Thâ	-11.8032
va	-11.8032
▁48	-11.8036
▁ôn	-11.804
val	-11.8059
hồng	-11.8063
▁hao	-11.8069
▁Sierr	-11.8076
ew	-11.8081
ưu	-11.8086
az	-11.8088
▁đồn	-11.8098
than	-11.8101
▁Kos	-11.8133
▁Pat	-11.8135
▁xen	-11.8144
ink	-11.8145
▁đốn	-11.8149
▁kg	-11.8156
▁Tớ	-11.8158
▁bỉ	-11.8169
▁Bit	-11.8172
go	-11.8182
▁42	-11.8195
▁IM	-11.8224
ác	-11.8232
ide	-11.8234
amma	-11.8236
▁96	-11.8244
attle	-11.8269
▁DVD	-11.827
▁Shakespear	-11.827
▁cafe	-11.827
▁Luther	-11.827
▁1984	-11.827
▁MR	-11.8271
▁Pete	-11.8271
▁Kenne	-11.8271
▁Well	-11.8271
▁dopamin	-11.8272
▁giu	-11.8275
▁gót	-11.8276
▁2002	-11.8279
▁Wolf	-11.8286
ve	-11.8296
erry	-11.8313
▁vự	-11.8315
▁Bol	-11.833
▁Chữ	-11.8338
▁Thí	-11.8339
▁rớ	-11.8356
▁xư	-11.836
▁thỉ	-11.8362
▁êm	-11.8376
▁só	-11.8379
▁Ted	-11.8388
ney	-11.8388
onica	-11.8394
ust	-11.8396
▁lay	-11.8408
▁ngủi	-11.8437
▁bạ	-11.8448
ect	-11.8478
▁ven	-11.8487
▁31	-11.8496
16	-11.8497
▁Hill	-11.8507
stro	-11.8508
▁Dạ	-11.8526
▁196	-11.8535
rs	-11.8539
ỏa	-11.8545
▁sạc	-11.855
▁Natasha	-11.8556
▁Stephen	-11.8556
▁Libya	-11.8556
▁Virginia	-11.8556
▁album	-11.8557
▁1930	-11.8557
▁Philip	-11.8557
▁bì	-11.8559
▁Xanh	-11.856
▁click	-11.8565
▁Nano	-11.8567
▁Bangla	-11.8585
riba	-11.8586
re	-11.8586
▁Milo	-11.8587
▁trớ	-11.8587
▁Cyr	-11.8603
ốn	-11.861
▁Nhiê	-11.8611
▁CD	-11.8613
▁rãnh	-11.8621
net	-11.8631
▁rock	-11.8651
gập	-11.8653
▁sương	-11.8657
▁găng	-11.8664
áu	-11.8673
▁Yo	-11.8688
▁Ri	-11.8702
ev	-11.8725
▁si	-11.8726
▁man	-11.8727
ac	-11.8752
fa	-11.8763
▁bon	-11.8773
25	-11.8796
ue	-11.8799
ợc	-11.8802
uỳ	-11.8831
mart	-11.8832
▁Căn	-11.8837
ere	-11.8837
ino	-11.8842
▁Jordan	-11.8845
imbabwe	-11.885
▁Bosnia	-11.885
▁Clinton	-11.885
▁Jersey	-11.885
▁Siberia	-11.885
▁Snowden	-11.885
▁gluco	-11.885
▁yeah	-11.885
▁Rover	-11.8851
▁gớm	-11.8852
▁nguời	-11.8852
▁chốn	-11.8853
ban	-11.8853
▁Colomb	-11.8856
▁xị	-11.8859
▁Nel	-11.8859
amin	-11.8863
▁Si	-11.8879
ụi	-11.8933
ruyền	-11.8945
▁Hans	-11.8959
reat	-11.8961
uồn	-11.8966
tamin	-11.8968
▁130	-11.8973
ene	-11.8988
gi	-11.8996
▁Bờ	-11.9028
uk	-11.9033
▁Ali	-11.9034
▁Ad	-11.9036
▁Har	-11.9095
▁43	-11.9102
▁4000	-11.911
eographic	-11.9153
▁Kepler	-11.9153
▁Philadelphia	-11.9153
▁devil	-11.9153
▁Nepal	-11.9153
uddin	-11.9153
▁cưỡi	-11.9153
▁khỏa	-11.9153
▁pa	-11.9154
▁Nhớ	-11.9154
